{
  "title": "法国",
  "items": [
    {
      "title": "标致",
      "logo": "../static/faguo/1446890_peugeot.jpg",
      "des": "雄狮形象是标致品牌的标识，1847年应用于标致的锯条产品，1880年中期……",
      "info": {
        "cate": "faguo",
        "id": "1598510"
      },
      "detail": "\r\n <p>雄狮形象是标致品牌的标识，1847年应用于标致的锯条产品，1880年中期演变为标致唯一的制造商标。作为品牌的象征，狮子的形象不断发生变化，演绎出跨越多个世纪的传奇。从象征锯条的质量，到代表了一个追求高质量无止境的制造企业，雄狮标识把企业与猫科动物所代表的灵活、力量和秀美等特质紧密地联系起来。</p><p>狮子形象众所周知。一百五十年来，标致过去和现在出厂的产品都带有狮子标记，标致汽车发动机罩或前栅板上都能见到狮子身影。</p><p>狮子的历史开始于1847年一个美丽的清晨，标致两兄弟于勒和埃米尔委托蒙贝利亚尔首饰匠设计一个标识，作为自己制造钢锯等工具的产品品牌。他们想要设计成狮子形状，这是蒙贝利亚尔地区纹章的图案，主要还是因为狮子能够代表标致锯条的三种品质：锯齿经久耐用-像狮子牙齿一样，锯条柔韧不易折断-像狮子的脊柱，切割的速度-像腾跃的狮子一样迅捷。在众多设计方案中，两兄弟选择了行于箭上的狮子侧影。1850年起，标致锯条开始打上狮子印记，1858年11月20日，狮子标识在法国皇家工艺博物馆注册。</p><p>最初为锯条设计的狮子逐渐应用到标致兄弟公司的全部工具产品。代表钢的一级质量，之前称\"铸钢\"。钢的其它质量等级由不同的标识代表： 弯月代表二级质量(\"淬火钢\")，手形代表三级质量(\"半淬火钢\")，星形代表较低级质量。此外，部分工具还有自己的标识：1860年打造的钢刨、长柄叉、泥刀均由鹿作为标识等等。直到1880年中期，狮子才成为标致产品唯一的象征。1882年，狮子标识出现在自行车上，1901年用于摩托车。1890 至1905年生产的第一批汽车却没有使用狮子，因 为\"标致汽车公司\"创始人阿尔芒•标致偏爱以\"标致汽车\"的字样作为标识。此后的1905至1915年间，箭上的狮子侧影继续出现于\"标致兄弟之子公司\" 生产的\"狮•标致\"汽车上。</p><p>自行车与汽车业务1910年合并后，新的标致汽车和自行车股份有限公司在汽车上使用古体\"PEUGEOT\"字样作为标识，20年代后用于摩托车。</p><p>十九世纪二十年代中叶，新的狮形出现了：铜制的狮子立于水箱盖上，姿态咄咄逼人，增添了标致汽车的独特个性。</p><p>1933年，标识又发生变化：这次是一只吼狮的头像，置于前栅板顶端。这个形象在1930年至1950年一直使用。</p><p>1957年出现了后腿直立的狮子纹章图案，是现在所使用标识的前身。新的狮形用于203车型，同时出现在弗朗什-孔泰的地区徽章上。1955年403投放采用的狮子以三角形徽章为底，上书古体\"PEUGEOT\"字样。1968年，狮子战后第一次与徽章分离。1975年，以轮廓线勾勒且镀铬、中部镂空的狮子标识出现，应用于标致所有车型。现代标识诞生于5年后的1980年，1998年加以修改，2002年最终确立目前使用的 “蓝色标识”。线条遒劲，棱角分明的狮子标识出现在所有的标致产品上以及销售服务店的建筑墙面上。</p><p>狮子-标致品牌的象征，从首饰匠最初的草图到今天，发生了许多变化。过去象征着标致锯条的质量，现在代表了一个追求高质量无止境的企业。</p><p>“标致”(PEUGEOT)曾译名为 “别儒”，公司采用 “狮子”作为汽车的商标。 “标致”的商标图案是蒙贝利亚尔创建人别儒家族的徽章。据说别儒的祖先曾到美洲和非洲探险，在那里见到了令人惊奇的动物—狮子，为此就用狮子作为本家族的徽章。后来，这尊小狮子又成为蒙贝利亚尔省的省徽。</p><p>“标致”这尊小狮子非常别致有口味，它那简洁、明快、刚劲的线条，象征着更为完美、更为成熟的标致汽车。这独特的造型，既突出了力量又强调了节奏，更富有时代气息。</p><p>古往今来，狮子的雄悍、英武、威风凛凛被人们视为高贵和英雄，古埃及的巨大雕塑“司芬克司”，就是人首狮身，以代表法老的威严和英武。所以，标致公司为使用“狮子”商标而感到自豪。"
    },
    {
      "title": "雪铁龙",
      "logo": "../static/faguo/1446234_citroen.jpg",
      "des": "雪铁龙汽车公司是法国第三大汽车公司，它创立于1915年，创始……",
      "info": {
        "cate": "faguo",
        "id": "1588935"
      },
      "detail": "\r\n <p>雪铁龙(Citroën)汽车公司是法国第三大汽车公司，它创立于1915年，创始人是安德列·雪铁龙。主要产品是小客车和轻型载货车。雪铁龙公司总部设在法国巴黎。雇员总数为5万人左右，可年产汽车90万辆。</p><p>1900年，安德烈·雪铁龙发明了人字形齿轮。1912年，安德列·雪铁龙开始用人字形齿轮作为雪铁龙公司产品的商标。后来，雪铁龙曾组织过横穿非洲大陆和横越亚洲大陆的两次旅行，使雪铁龙汽车名声大振。法国人生性开朗，爱赶时髦，喜欢新颖和漂亮，\"雪铁龙\"轿车就表现了法兰西这种性格，每时每刻都在散发着法国的浪漫气息。</p><p>1912年，他开办了“V形齿轮厂”，当时他生产了一批双螺旋齿轮。</p><p>第一次世界大战期间，雪铁龙应征担任炮兵队长。当他发现弹药不足时，主动请缨组建工厂生产炮弹。在这里，他的组织管理才能得到了极大的发挥，不仅使炮弹日产量创下5万枚的纪录，而且由于组织得当，使妇女也可参与工作，从而让更多的男人可以抽身参战。</p><p>战后，安德鲁审时度势从亨利·福特的成功看到家庭汽车的未来，并于1919年建造以自己名字命名的汽车工厂“CITROEN”就是为了纪念当年的齿轮厂。安德鲁精心打造雪铁龙这个品牌，他梦想着有一天能达到日产千辆的水平，真正使一般家庭都拥有经济、舒适的小轿车。就这样，安德鲁踌躇满志地开始了自己日后叱咤风云的汽车产业。</p><p>雪铁龙公司创立之初，正是第一次世界大战最酣之时，因而其产品主要是炮弹和军事设备。直到一战结束之后，公司才开始从事汽车制造活动。1934年生产出法国第一辆前轮驱动汽车。雪铁龙公司是法国最早采用流水线生产的公司，因而在它成立仅仅6年，年产量即突破10万辆。</p><p>在1924年和1931一1932年安德列·雪铁龙组织了雪铁龙汽车“亚洲之行”和“非洲之行”，又称“黄色旅行”和“黑色旅行”，使雪铁龙汽车名噪世界，销量也随之大增。1928年即达到日产汽车400辆，占法国汽车产量的l/3。1975年，雪铁龙汽车公司年产量已达70万辆。</p><p>2009年2月初，雪铁龙在巴黎举行盛大仪式，正式发布其全新品牌标识。新的品牌标识仍以双人字标为基础，同时整体采用富有金属感的色泽，轮廓更立体圆润，极富时尚、现代气息。双人字造型是雪铁龙标识永恒的主题，以此纪念发明了人字形齿轮传动系统的雪铁龙创始人安德烈·雪铁龙。与新标识同期发布的还有雪铁龙全新的品牌口号——Créative Technologie。全新品牌标识和口号的发布，体现了雪铁龙这一拥有90年光辉历史的全球著名品牌迎来了新的发展阶段。</p>"
    },
    {
      "title": "布加迪",
      "logo": "../static/faguo/1446234_bugatti.jpg",
      "des": "布加迪创办人Ettore Bugatti出生于意大利，这个以他的姓氏为名的车厂座落在Molsheim……",
      "info": {
        "cate": "faguo",
        "id": "1591179"
      },
      "detail": "\r\n <p>布加迪创办人Ettore Bugatti出生于意大利，这个以他的姓氏为名的车厂座落在Molsheim;此地位在阿尔萨斯，阿尔萨斯原本是法国的一个省,普法战争法国战败后被割让给普鲁士，普鲁士统一德国后成为德国领土，它在第一次世界大战前是德国的领土(战后归还法国)。这家车厂是以精巧的造车技术出名，其高级汽车的制造更是一流。布加迪是汽车大奖赛(F1的前身)的常胜军，它们是第一届摩纳哥大奖赛的冠军。布加迪也是利曼24小时耐久赛的常胜军，Jean-Pierre Wimille为其二度夺下冠军而Robert Benoist和Pierre Veyron(日后的Veyron车款就是为了纪念他)也各为布加迪拿下一冠。</p><p>布加迪是世界著名的老牌运动车品牌，1909年意大利人埃多尔·布加迪(Ettore Bugatti)在法国创建布加迪公司，专门生产运动跑车和高级豪华轿车。</p><p>布加迪的产品，做工精湛，性能卓越，它的每一辆轿车都可誉为世界名车，1956年停产，停产时布加迪总计生产汽车七千余辆。1990年意大利工业家罗曼诺·阿蒂奥利买得布加迪商标所有权，在意大利重建布加迪汽车公司，生产了举世闻名的EB110系列超级跑车，但是由于经营不善，与1995年不幸破产。1998年被德国大众集团收购，现归属大众旗下。</p><p>布加迪厂址开始时位于Molsheim，隶属于Alsace(阿尔萨斯)，Alsace原来是法国的一个行省，后在普法战争后被划到了普鲁士(普鲁士和德国的关系应该清楚吧)。然后直到一战才回到法国，到了二战又被德国占领。所以Bugatti的厂址有一段时间是在法国有一段时间是在德国。虽然其厂址地理位置国籍的变化(1909-1918年在德国境内;1919年-1956年在法国境内)，但由于其发展的重要阶段都位于法国，所以我们仍将它看作是法国品牌。布加迪在二战时消失后直到1991年才重新在意大利建厂。</p><p>布加迪威航EB16.4曾经创造过非官方世界量产车最快纪录407km/h。后被Shelby Supercars (SSC) 旗下的Ultimate Aero Twin Turbo，以411.76km/h的平均时速打破(吉尼斯记录承认)，布加迪于2010年7月推出威航终极款布加迪威航Supersport以平均时速431km/h(去次两次正反双方向平均值，两次试跑分别为428km/h和434km/h)再度拿下世界量产车最快纪录(吉尼斯记录承认)</p>"
    },
    {
      "title": "雷诺",
      "logo": "../static/faguo/1446890_renault.jpg",
      "des": "公司以创始人路易斯·雷诺(Louis Renault)的姓氏而命名,图形商标是四个菱形拼……",
      "info": {
        "cate": "faguo",
        "id": "1590490"
      },
      "detail": "\r\n<p>公司以创始人路易斯·雷诺(Louis Renault)的姓氏而命名,图形商标是四个菱形拼成的图案，象征雷诺三兄弟与汽车工业融为一体，表示\"雷诺\"能在无限的(四维)空间中竞争、生存、发展。 1898年，路易斯 · 雷诺三兄弟在比仰古创建雷诺公司。它是世界上最悠久的汽车公司之一。目前，雷诺公司是法国第二大汽车公司，主要产品有雷诺牌轿车、 公务用车及运动车等。雷诺汽车是出口德国最多的车种之一，它的质量及可靠性也被认为是第一流的。</p><p>雷诺建立于1898年，名叫Societe Renault Freres，由路易·雷诺和他的兄弟马塞尔·雷诺及费尔南·雷诺所创。路易是一个很有天份的车辆工程师，在与他的兄弟合开车厂前就已凭一己之力设计出不少车款。路易负责车辆的制造和设计，他的兄弟则负责公司经营。这对兄弟，很快　　就发现他们可以藉由赛车，提升自己的品牌知名度。而雷诺也在一次法国举办的“城市到城市”赛车夺冠。这也让公司快速扩张。路易和马塞尔都有亲自参与赛车。但马塞尔死于一场1903年巴黎-马德里的赛事。马塞尔身故后，路易即停止驾驶赛车，但他的公司却仍然积极参与赛车活动。雷诺AK 90CV在1906年赢得最早的汽车大奖赛同年费尔南因为健康状况不佳而退休，路易完全接掌公司营运。</p><p>雷诺成立之初就显现其车厂的发明实力。在1899年雷诺量产其第一台四门房车同年取得涡轮增压的发明专利。在当时，汽车是很奢侈的东西，而一台最小型的雷诺车，要价3000法郎，相当于当时一般劳工十年的薪水总合。除了一般汽车外，雷诺也制造计程车、巴士和货车。而在一战时(1914年至1918年)雷诺拓展到军火制造，包括军机和坦克。雷诺更在此时成为世界领先的飞机引擎制造商之一。雷诺在军火制造的成功也受到同盟国的肯定，他们认为其胜利来自于雷诺优异的后援。在一战结束之后，雷诺成为法国第一大私人企业。</p>"
    }
  ]
}
