{
  "title": "中国",
  "items": [
    {
      "title": "广汽",
      "logo": "../static/guochan/1446234_guangqi.jpg",
      "des": "广州汽车集团股份有限公司(简称广汽集团)，创立于2005年6月28日……",
      "info": {
        "cate": "guochan",
        "id": "1592046"
      },
      "detail": "\r\n 广汽汽车标志含义</p><p>广州汽车集团股份有限公司(简称广汽集团)，创立于2005年6月28日，是由广州汽车工业集团有限公司、万向集团公司、中国机械工业集团公司、广州钢铁企业集团有限公司、广州市长隆酒店有限公司作为发起人，以发起设立的方式，将广州汽车集团有限公司整体变更为广汽集团。</p><p>广汽集团的股本构成为：广州汽车工业集团有限公司持有3,217,403,529股 ，占股本总额的91.9346 %，万向集团公司持有139,636,656 股，占股本总额的3.99%，中国机械工业集团公司持有129,169,156 股，占股本总额的3.6909 %，广州钢铁企业集团有限公司持有6,999,331股，占股本总额的0.2 %，广州市长隆酒店有限公司持有6,456,883股，占股本总额的0.1845%。其中：万向集团公司是全国汽车零部件龙头企业;中国机械工业集团公司在机械制造方面具有较强优势;广州钢铁企业集团有限公司则与汽车行业关联度较高且极具行业区域优势;广州市长隆酒店有限公司则是具有良好运作机制和市场形象的民营企业。</p><p>广汽集团主要业务有面向国内外市场的汽车整车制造、销售及服务业务，汽车商贸及物流业务、汽车零部件业务、汽车金融业务及相关服务业务，具有真正意义上独立完整的产、供、销及研发体系。目前旗下拥有广州本田、广州丰田、本田汽车(中国)有限公司、广州五十铃、骏威客车、羊城汽车、广汽丰田发动机有限公司、零部件公司、中隆投资、商贸公司、广汽产业发展等十多家著名企业。产品包括多种型号的乘用车、商用车及其发动机和主要零部件等。</p><p>面向未来，广汽集团将进一步强化主业，面向国内外两个市场，加快发展，主动融入汽车工业全球化发展进程，积极参与国际汽车工业体系分工，在与国际著名汽车公司的合作中求生存、共发展， 在不断超越自我的过程中谋求新一轮的飞跃。力争到2010年，轿车板块，年产能达110万辆;商用车板块，通过引进轻、中、重型卡车、轻型载客车和大中型客车等商用车产品，年产能达到23万辆;同时实现零部件板块与整车板块同步发展;不断提高自主技术研发能力，形成较强的核心竞争力，将广汽集团缔造成为卓越的富有竞争力的国际化大型现代企业。</p>"
    },
    {
      "title": "奇瑞",
      "logo": "../static/guochan/1446234_chery.jpg",
      "des": "中文品牌释义：奇，有特别地的意思……",
      "info": {
        "cate": "guochan",
        "id": "1590930"
      },
      "detail": "\r\n 奇瑞汽车车标含义</p><p>中文品牌释义：奇，有特别地的意思;瑞，有“吉祥 如意”的意思，合起来就是特别地吉祥如意。</p><p>英文品牌释义：CHERY是英文单词CHEERY(中文意 思为“欢呼地、兴高采烈地”)减去一个“e”而来，表达了企业努力追求、永不满足现状的理念。</p><p>标志的整体是英文字母CAC一种艺术化变形;</p><p>CAC即英文CHERY AUTOMOBILE CORPORATION LIMITED 的缩写，中文意思是奇瑞汽车股份有限公司;</p><p>标志中间A为一变体的“人”字，预示着公司以人为本的经营理念;</p><p>徽标两边的C字向上环绕，如同人的两个臂膀，象征着一种团结和力量，环绕成地球型的椭圆状;中间的A在椭圆上方的断开处向上延伸，寓意奇瑞公司发展无穷，潜力无限，追求无限;</p><p>整个标志又是W和H两个字母的交叉变形设计，为“芜湖”一词的汉语拼音的声母，表示公司的生产制造地在芜湖市芜湖地方政府想干汽车项目由来已久。在1992-1993年经济过热时期，芜湖一家村办工厂一年敲打几百台车，就是一个多亿的产值。这个现象引起苦于经济落后的地方政府领导人的注意，由此产生了干汽车的念头。原来的计划是和一汽合作，但发现对方没有把自己放在眼里，最后决定自己干。回顾历史，芜湖汽车项目演变成为自主开发企业的最大动力来自于无知(把干汽车的困难想简单了)，但无知者无畏。今天的奇瑞领导人早已不是无知者，而无畏的精神却已深入这个企业的组织基因，并且在继续发扬光大。</p><p>奇瑞汽车有限公司于1997年由5家安徽地方国有投资公司投资17.52亿元注册成立;1997年3月18日动工建设，1999年12月18日，第一辆奇瑞轿车下线。2001年，奇瑞轿车正式上市，当年便以单一品牌完成销售2.8万辆;2002年，奇瑞轿车产销量突破5万辆，成功跻身国内轿车行业“八强”之列，成为行业内公认的“车坛黑马”。2005年销售18.9万辆，比上年增长118%，全国轿车市场占有率达6.7%，在我国轿车行业排名第七。 </p>"
    },
    {
      "title": "一汽",
      "logo": "../static/guochan/1446890_yiqi.jpg",
      "des": "中国一汽视觉识别系统的核心要素，以“1”字 为视觉中心，由“汽”字构……",
      "info": {
        "cate": "guochan",
        "id": "1589197"
      },
      "detail": "\r\n <p>中国一汽视觉识别系统的核心要素，以“1”字 为视觉中心，由“汽”字构成展翅的鹰形，构成雄鹰在蔚蓝天空的视觉景象，寓意中国一汽鹰击长空，展翅翱翔。</p><p>一汽的品牌包括天津一汽、一汽华利两个厂家，其中厂家天津一汽的主要产品是夏利、威姿、威乐、雅酷四个车型，华利有一汽佳星幸福使者。</p><p>1995年3月，天汽集团与马来西亚金狮集团合资，组建天津华利汽车有限公司。</p><p>1999年1月5日，'夏利'被国家工商局商标局认定为中国'驰名商标'。</p><p>2000年12月14日，引进丰田NBCII车型生产的第一辆夏利2000(TJ7136U)轿车顺利下线。</p><p>2001年10月30日，在夏利TJ7101、TJ7131基础上进行浅内饰等7项新技术改进，推出'静雅'型新品种。</p><p>2002年9月20日，第一辆加装AT部分装置的'雅酷'轿车下线。 2002年，夏利又推出了1.1升发动机的骏雅系列。 同年，天津华利参照日本微型多功能车的最新技术，设计了佳星———幸福使者多功能用车。</p><p>2002年12月25日，引进丰田NBC1技术生产的第一辆'威姿'(Vizi)轿车下线。</p><p>2002年12月26日 ，天津夏利股份有限公司公司正式更名为'天津一汽夏利汽车股份有限公司'简称'天津一汽'。 </p>"
    },
    {
      "title": "比亚迪",
      "logo": "../static/guochan/1446234_byd.jpg",
      "des": "比亚迪LOGO在2007年已由蓝天白云的老标换成了只用三个字母和一……",
      "info": {
        "cate": "guochan",
        "id": "1592233"
      },
      "detail": "\r\n<p>比亚迪LOGO在2007年已由蓝天白云的老标换成了只用三个字母和一个椭圆组成的标志了，BYD的意思是build your dreams ，即为成就梦想。</p><p>　2003年，比亚迪正式收购西安秦川汽车有限责任公司（现“比亚迪汽车有限公司”），进入汽车制造与销售领域，开始民族自主品牌汽车的发展征程。发展至今，比亚迪已建成西安、北京、深圳、上海四大汽车产业基地，在整车制造、模具研发、车型开发等方面都达到了国际领先水平，产业格局日渐完善并已迅速成长为中国最具创新的新锐品牌。汽车产品包括各种高、中、低端系列燃油轿车，以及汽车模具、汽车零部件、双模电动汽车、纯电动汽车等。代表车型包括F0、F3、F3-R两厢、F6、S8硬顶敞篷跑车、F3DM双模电动汽车、S6（SUV）、M6（MPV）等。作为电动车领域的领跑者和全球二次电池产业的领先者，比亚迪将利用独步全球的技术优势，不断制造清洁能源的汽车产品。</p><p>比亚迪开发了电动车、储能电站、太阳能电站等绿色科研项目，立志于继续引领全球新能源变革！比亚迪 “三大绿色梦想”解决石油问题带来的全球环境污染和经济问题，中国科技创新造福人类、荣耀世 界！</p><p>以中国目前的市场优势和政策鼓励,比亚迪无疑在全球新一轮汽车产业调整中占得先机,比亚迪已占据全球新能源汽车争夺战的制高点。继F3DM双模电动车上市后,比亚迪还将计划推出纯电动汽车。比亚迪“2015年中国第一,2025年世界第一”的伟大画卷正在快速展开，而比亚迪F3DM双模电动车的上市正是画卷上浓墨重彩的一笔！ </p>"
    },
    {
      "title": "长城",
      "logo": "../static/guochan/1446234_greatwall.jpg",
      "des": "车标内涵是椭圆外形： 立足世界 走向中国；烽火台形象：中国传统文化象征……",
      "info": {
        "cate": "guochan",
        "id": "1592310"
      },
      "detail": "\r\n<p>车标内涵是椭圆外形： 立足世界 走向中国；烽火台形象：中国传统文化象征；剑锋箭头： 充满活力 蒸蒸日上；敢于亮剑 无坚不摧；立体“1”：快速反应 永争第一</p><p>长城汽车股份有限公司，是中国首家在香港H股上市的大型民营跨国公司。下属控股子公司30余家，员工37000余人，目前产品涵盖哈弗SUV、腾翼轿车、风骏皮卡三大品类，现拥有65万辆整车产能，具备发动机、前后桥等核心零部件的自主配套能力。</p><p>长城汽车两次入选福布斯中国顶尖企业100榜；连续4年蝉联荣列“中国500最具价值品牌”；被评为“最具价值汽车类上市公司”、“中国汽车上市公司十佳之首”；中国机电进出口商会的“推荐出口品牌”，也是商务部、发改委授予的“国家汽车整车出口基地企业”。</p><p>04年来，先后入选“民营上市公司十强”、“中国企业500强”、“中国机械500强”、“中国制造500强”、“中国工业企业500强”、“中国汽车工业销售收入三十强”等。2010年5月荣获“中国汽车工业主营业务收入30强”再次入选“中国企业500强”。</p><p>长城产地在河北省保定市郊区，在中国自主品牌汽车中，长城汽车经营质量首屈一指。在皮卡行业第一家通过了2000版ISO9001国际质量体系认证。长城汽车公司采用的是合资企业管理机制，在企业内部建立了严格的质量检验体系，稳健经营，强调精益管理，注重经营质量。在同行业中第一家通过了四大认证：2000版ISO9001国际质量体系认证、UKAS英国皇家认证、GCC海湾认证和SASO沙特认证，确保了产品的质量。在众多的品牌中，长城皮卡以优越的性价比赢得了全国执法部门的青睐。公司根据特殊行业的要求进行“点菜式”生产，每年近万辆长城皮卡被各地的质量监督、公安、政法、工商、公路、电讯等系统选为公务专用车。在同行业中，长城皮卡是集团采购和装备执法部门最多的品牌。 </p>"
    },
    {
      "title": "MG",
      "logo": "../static/guochan/1446890_mg.jpg",
      "des": "MG的全称为Morris Garages（中文：莫里斯车厂），这是英国人威廉·莫……",
      "info": {
        "cate": "guochan",
        "id": "1591955"
      },
      "detail": "\r\n<p>MG的全称为Morris Garages（中文：莫里斯车厂），这是英国人威廉·莫里斯创立销售汽车的一个车行。1877年莫里斯出生于英国的伍斯特。3岁时，他就随家人来到牛津。15岁时，便离开了学校。19世纪的中晚期，自行车作为一种便捷有效的交通工具风靡欧洲，当时流行前轮大、后轮小，前轮驱动的自行车，人在骑这种自行车的时候会坐得非常高，英国人对这种自行车非常喜爱。直到现在，仍然沿用着这种自行车设计。 </p><p>在当时背景的影响下，牛津的周围出现了多家大小不一的自行车工厂。所以莫里斯找到的第一份工作就是修理自行车。年轻的莫里斯对工作勤恳认真，但是有着远大理想的他并不满足于现状，他想成为汽车工业家。一个偶然的机会，莫里斯接触了汽车，凭借着对机械的天然感受力和执著的热爱。这个思想活跃的英国人靠着家里给的4英镑起家，从此开始了他的汽车之旅。 </p><p>1910年威廉·莫里斯在英国牛津建立了Morris Garage，33岁的威廉·莫里斯成为牛津的首位汽车销售商，同时也是牛津最大的经销商。通过原始的积累，7年之后，也就是1920年，莫里斯终于实现了做一个汽车工业家的梦想——第一辆莫里斯汽车在小镇考利(Cowley)被制造出来。这一刻起，威廉·莫里斯实现了做一个汽车工业家的梦想，Morris Garage也开始从汽车销售转为汽车生产。 </p><p>1922年，另一个对MG的发展有深远影响的人加入了MG，这就是塞西·金伯尔。金伯曾先后在好几家汽车公司工作过，他是一名狂热的车迷，尤其热衷于跑车，并且相当有设计天赋，他设计出很多优美的的车身造型。</p><p>当时英国的汽车市场在跑车方面几乎是空白，金伯就是在这种汽车市场上看到了这样一种机会。所以他很大胆地修改了莫里斯汽车，将一个普通的莫里斯考利底盘降低并且与明显属于运动线条的两座的轻便车身相匹配。从那时开始，MG便以其独特外形、性能优良、运动风格、强劲动力闻名于世。从此之后，它便一直诠释着“英式运动”的含义。 销售经理金伯(Cecil Kimber)。这位经理不仅擅于销售，还对汽车设计颇为在行，他曾经设计了MG的第一款车型MG Chummy。其实真正能与MG6拉上关系的，是在1924年-1927年销售的MG 14/28，这款车是MG6不折不扣的鼻祖。并且从此之后，MG公司拉开了自己辉煌的历史。</p><p>随着公司的不断发展，MG旗下车型也在一步一个脚印的更新换代。不考虑其他车型的走势，我们只关心和MG6有关的这一条脉络。1927年，MG 14/28退出了历史舞台，MG14/40成为了下一代车型，并随后演化成了MG 18/80和MG VA还有MG Y-type。</p><p>20世纪的中期，也就是上世纪的50年代。MG在Y-type之后紧接而来的就是MG Magnette ZA/ZB这两款，在它们之后，MG Magnette Mk。III/Mk。IV造型上有了不小的变化。</p><p>到此为止，这一脉车型已经发展了九代之多，可不幸却随之而来-MG所属的利兰公司宣告破产，MG不得不陷入了停产的窘境...这样，时间一下停滞了7年，直到1982年利兰公司神奇般地复活，MG又回来了。进入80年代，汽车又已经有了很大程度的升级，MG也顺应时代的要求，于1983年推出了MG Maesto这样一款热辣的两厢小车，并在其生产线期间还出了换代产品MG Montego。</p><p>似乎历史总是在和MG开着玩笑，到了90年代。MG的总公司罗孚多次易主，而直到21世纪初，MG Montego的接替车型MG ZS才应运而出。虽然很欣喜地说这是新千年MG的第一款车型，但也很不幸的说，这是英国MG的最后一款车型...从此之后，罗孚公司宣布倒闭，MG也被迫再次停产......</p><p>事情当然不可能就这么结束，就是05年南京汽车拿下了MG，起名为南汽名爵汽车有限公司，并于 07年下线了第一辆国产MG汽车。而在国内，MG的命运又经历了一次小小的变革，不过这次变革应该属于利好的，在07年底，更有实力的上汽收购南汽，MG 最终归于了上汽集团，最后终于有了 ，历经12代动荡传承，MG6为MG续传香火！！ </p>"
    },
    {
      "title": "庆铃",
      "logo": "../static/guochan/1592575_121.jpg",
      "des": "庆铃汽车有限公司是我国汽车行业重点骨干企业，是以与五十铃共同……",
      "info": {
        "cate": "guochan",
        "id": "1592575"
      },
      "detail": "\r\n<p>庆铃汽车有限公司是我国汽车行业重点骨干企业，是以与五十铃共同组建的整车生产企业庆铃汽车股份有限公司为核心，11个重要零部件子公司为支撑，200余家配套企业的商用车制造体系，公司总资产115亿元，净资产91亿元。  庆铃汽车</p><p>核心企业庆铃汽车股份有限公司，成立于1985年，是我国第一家中日合资的汽车生产企业。1994年赴境外上市发行股票;1997年又一次赴境外发行可转换债券;2005年，日本五十铃增持股份到20%，双方步入共同经营的战略合作新阶段。</p><p>主要产品是日本五十铃最新技术的轻型、中型、重型3个级别的商用车及皮卡车、多功能乘用车和功率从77马力到380马力6个系列的汽、柴油发动机。</p><p>引进日本、德国、美国等国家九十年代中、后期先进水平生产线100余条，形成铸造、锻造、铸铝三大基础毛坯，及发动机、变速箱、驾驶室、车架、前桥、后桥等六大总成10万套制造能力。</p><p>建成技术开发中心、模具中心、锻模中心、理化中心等技术后方，培育形成以己为主进行车辆及核心关键总成开发;薄板冲压、中板冲压、铸造、锻造、铸铝、塑料等六类模具开发;金属及非金属材料开发，工艺及工装开发的能力。</p><p>在全国汽车企业中，人均劳动生产率、人均销售额、人均利润均名列前茅;1999年到2001年，连续三年获全国质量效益型企业，并获全国质量效益型先进企业特别奖;连续14年被评为“重庆工业企业50强”，其中连续八年居首位。</p>"
    },
    {
      "title": "力帆",
      "logo": "../static/guochan/1446890_lifan.jpg",
      "des": "力帆集团是中国最大的民营企业之一，成立于1992年。力帆实业（集团）股份有限……",
      "info": {
        "cate": "guochan",
        "id": "1591242"
      },
      "detail": "\r\n<p>力帆集团是中国最大的民营企业之一，成立于1992年。力帆实业(集团)股份有限公司乘用车项目位于重庆市北部新区汽车园，总体规划用地700亩，一期建设300亩。力帆轿车项目分三期共投入24亿元资金。目前，已完成了对一期工程的建设(投入全为自有资金)，建成了冲压、焊接、涂装、总装四大生产线，同时成立了汽车研究院，二期工程现已启动。</p><p>力帆计划在此投资建成年产轿车15万辆，并根据《汽车产业发展政策》要求，建立汽车发动机20万台的汽车生产基地和汽车研究院。力帆轿车项目分三期投入24亿元，第一期投入9亿元，第二期投入8亿元，第三期投入7亿元。目前，力帆轿车工厂冲压、焊接、涂装、总装四大车间。</p><p>力帆轿车响应国家对从“中国制造”提升到“中国创造”的倡议，坚持走自主研发的道路，产品开发主要采用联合开发与技术购买的方式，通过获得技术归属权获得自主知识产权，为力帆汽车业务跨越产业竞争壁垒、实现可持续发展创造核心战略资源，从而获得广阔发展空间。在自主开发过程中，力帆也非常重视知识产权的保护。截至目前，力帆轿车已被授权70余项专利。</p><p>为有效实施自主研发战略，力帆汽车采用创新方式组建研发团队，从全球范围整合技术资源，引进国际汽车界高级人才。聘任国际领先厂商——克莱斯勒原技术高管王德伦加盟担纲力帆研发团队负责人，并从克莱斯勒引入近30名技术骨干;同时从国内各大车厂引入百多人，搭建基本研发团队。力帆开门造车，与上海同济大学、重庆大学、重庆汽车学院、长春第九设计院、英国D&P公司，美国MSC公司、西门子公司、德尔顿公司、全方位技术合作。</p><p>力帆轿车将采用民族品牌，力帆LIFAN。第一个产品定名为力帆520，(LIFAN520)。</p><p>今年以来，在力帆轿车批量投放市场之际，重庆力帆汽车有限公司被力帆集团列为强强联手，做大做强的项目，正在为实现“百亿力帆、百年力帆”的宏观战略作出贡献。</p>"
    },
    {
      "title": "陆风",
      "logo": "../static/guochan/1446890_lufeng.jpg",
      "des": "陆风汽车由江铃控股有限公司在国家新的汽车产业政策的引导和支持下，于20……",
      "info": {
        "cate": "guochan",
        "id": "1591277"
      },
      "detail": "\r\n<p>陆风汽车由江铃控股有限公司在国家新的汽车产业政策的引导和支持下，于2004年11月由长安汽车股份有限公司和江铃汽车集团公司通过强强联合，实现中、中合作的国内首家汽车制造企业。拥有江铃控股本部拥有两大生产基地：昌北基地与小蓝轿车基地</p><p>江铃控股有限公司是在国家新的汽车产业政策的引导和支持下，于2004年11月由长安汽车股份有限公司和江铃汽车集团公司通过强强联合，实现中、中合作的国内首家汽车制造企业。目前,江铃控股本部拥有两大生产基地: 昌北基地与小蓝轿车基地</p><p>江铃控股旗下拥有国内知名乘用车品牌：陆风汽车品牌，产品家族包括陆风品牌乘用车系列品种，涵盖了SUV、MPV、轿车三大平台，其中昌北基地主要生产陆风X6、陆风X9和陆风风尚三大系列产品，小蓝轿车基地生产陆风风华系列轿车。</p><p>江铃控股以“让顾客满意”作为公司的质量目标，建立起一整套高标准、严要求的质量体系，努力以高质量的产品和服务来赢得客户的信赖。</p><p>在“十一五”规划期末，江铃控股本部将形成15万辆的产能规模，成为国内乘用车重要制造基地。</p><p>目前，陆风SUV系列已经出口中东、北非、中非、南美等海外市场，并且成为国内首个出口欧洲市场的自主汽车品牌，实现了中国汽车出口准入门槛级别最高的突破。在海外战略规划上，预计在三年内，陆风汽车出口总量将占年销售总量的30%。</p><p>陆风汽车公司自成立以来，围绕品牌战略为核心建立公司的企业文化，公司内部的品牌意识及凝聚力得以迅速提升，核心竞争力不断增强。陆风汽车自2002年12月正式上市以来，已向市场推出拥有自主知识产权的两大系列十多个品种，这两大系列是面向家庭及个人用户推出的双门陆风越野车和面向公务和商务客户推出的四门陆风SUV，产品深受用户和专业越野人士的好评。</p><p>陆风汽车品牌注重和赋予越野车的文化内涵，致力成为行内专业的越野车品牌。陆风汽车公司也不断以自己的行动实践着自己的承诺，一直是中国越野文化忠实的支持者。为了让更多的人近距离的了解陆风，公司组织了多次富有特色和激情的试驾活动，积极参加国内外的各项专业越野赛事，并多次获得优异的成绩。开创了国内自主知识产权越野车品质的新纪元。同时，陆风汽车作为一个民族品牌，时刻不忘国家和社会赋予自己民族使命感，在保持自己发展的同时，一直关注并积极参与环保及社会公益活动，并将这一关爱自然、关爱社会的使命传递给每一位关注陆风汽车的社会人士。</p><p>陆风汽车公司秉承江铃汽车一贯的质量宗旨，将顾客满意作为公司的质量目标，建立起一整套高标准、严要求的质量体系，努力以高质量的产品和服务来赢得客户的信赖。</p><p>“看得更高，走得更远”，陆风汽车公司独具慧眼、坚韧沉着，寻找每一处机会，让每一位陆风车主体验越野文化气息，享受越野车的操纵快乐。</p>"
    },
    {
      "title": "吉奥",
      "logo": "../static/guochan/1520427_ja8060.jpg",
      "des": "永恒的天体运行，是吉奥人永不停息的创业轨迹，给我一个支点，我将把地球撬起……",
      "info": {
        "cate": "guochan",
        "id": "1590643"
      },
      "detail": "\r\n<p>永恒的天体运行，是吉奥人永不停息的创业轨迹，给我一个支点，我将把地球撬起“Gonow Let’s  gonow”让我们立即行动，只有立即行动，才能掌握发展的命运，只有立即行动，才能推动企业的发展，只有立即行动，才能与时俱进，只有立即行动，才能与世界同步。</p><p>吉奥，一个新生的汽车品牌;吉奥，百千汽车领域专业人士共同组建的汽车公司;吉奥，万众期待的中国汽车新品质，在浙江台州路桥区正以蓬勃之姿，傲然起势2003年，吉奥汽车公司总投资4.5亿元兴建皮卡和SUV汽车制造基地，一期工程建设用地26.8万平方米,设计年生产能力6万辆皮卡和SUV汽车;二期工程规划用地100万平方米,设计年生产能力20万辆皮卡和SUV汽车，是目前全国规模最大的皮卡车专业生产基地。</p><p>企业愿景：以市场为中心，为用户提供满意的高性价比产品。追求效益，让企业永续发展，为员工谋取福利，为社会创造价值。</p><p>企业目标：放眼全球，进入行业前三名。</p><p>企业理念：信、和、勤、廉</p><p>企业精神：立即行动----GONOW。</p><p>企业口号：只要我们努力，一定会有机会。</p><p>企业人才观：管理以人为本，用人以德为先。</p><p>企业价值观：凡是有利于共同发展的事，我们要积极努力。</p><p>随着集团发展的需要，2010年4月26日，吉奥集团与广汽集团正式达成战略合作，成立合资公司，吉奥由此完成了发展史上最大的一次战略调整。2010年12月9日，广汽吉奥汽车有限公司挂牌成立，作为国企和民企创新合作的典范，广汽吉奥将坚持自主研发、自主创新、自主发展，并将整合国内外技术资源，为广大消费者提供安全、节能、环保的好车，最终使“广汽吉奥”品牌成为中国最优秀的自主品牌之一。 </p>"
    },
    {
      "title": "奔腾",
      "logo": "../static/guochan/1446234_benten.jpg",
      "des": "席卷着势不可挡的锐气，承载着无数汽车人执著的追求，一颗闪亮的新星在5月的……",
      "info": {
        "cate": "guochan",
        "id": "1591279"
      },
      "detail": "\r\n<p>席卷着势不可挡的锐气，承载着无数汽车人执著的追求，一颗闪亮的新星在5月的西子湖畔跃然而出，这就是由第一汽车集团公司研发的国内首款自主品牌中高级轿车--\"奔腾\"。在过去的三年的创造研发过程中，人们曾经一直以一个简单的代号\"C301\"来称呼他。而今，在经历了无数个日日夜夜的潜心研发，经过300万公里路试、经  受518项精密检验之后，三年磨一剑的C301终于横空出世，迎来了他的首次公众亮相。在备受瞩目的杭州西博会上，第一汽车集团公司副总经理安德武宣布，今后\"奔腾\"将成为\"C301\"的正式命名。这不仅意味着这个车坛新兵将由此  开启一段不平凡的旅途，更为重要的是，作为目前国内第一款高起点、高品质、高性能的自主品牌中高级轿车，\"奔腾\"的问世，也将由此开启一汽轿车自主发展的  崭新篇章。</p><p>对于这样一个命名，一汽轿车销售有限公司总经理葛树文表示：\"奔腾\"是一种精神，一种情结，源自心的渴望。一汽轿车将这款车命名为\"奔腾\"，是对其寄予了无限美好的希望，\"奔腾\"这个名称之所以能在众多的备选方案中脱颖而出，主要源于三大要素。</p><p>其一，  \"奔腾\"体现了一种力量，更蕴含有一种激情。\"奔腾\"所展现的，是一种根植于民族文化血脉之中的锐意进取的精神，是站在时代前沿勇于超越的信心和勇气。每  个人心中都有这样的冲动--驾驭澎湃的力量奔腾在成功的路上!人的本性中蕴含着一个不断超越、永无止息的向往，\"勇往直前、奔腾不息\"也就成了很多人心底  虽未传达却固执坚守的梦想。\"奔腾\"所展现的是自由驰骋的心迹，是锐意进取的精神。因此，用\"奔腾\"来命名，不仅仅是对产品的传神表达，更是执著于自主之  路的一汽人心路历程的真实写照。</p><p>其二，之所以得名\"奔腾\"，还源于这款车外形的优异特质。\"奔腾\"的外形饱满敦厚，静中有动，好似一头蓄势待发的公牛，充满了力量与激情。从前部看，前脸  刚性中透着睿智，镀铬金属条干练有形，两个富有穿透力的车灯在外部轮廓上流露出一种压抑不住的拉伸感，加之与水箱罩上冷峻的棱线浑然一体，构成一幅极具冲  击力的\"牛角\"造型，散发着一种勇往直前的冲动;侧面的几条棱线则如岩石雕刻般冷峻简洁，刚性十足，体现出绷紧的肌肉感;尾部弧线浑圆而又饱满，略微向斜  后方拱起的C柱勾画出一种特殊的弧度，传达出一种难以掩饰的张力，似乎随时可以爆发出强大的能量……</p><p>这个由意大利著名的汽车设计大师乔治o亚罗担纲设计的车身外形，其设计的灵感实际也正来源于纽约华尔街上的铜牛雕塑，而在每个细节的把握中，则巧妙融入了  东方民族特有的审美元素。这样的设计处处彰显典雅与尊贵、时尚与科技、动感与魅力，完美演绎了力量与阳刚的融合。因此，以\"奔腾\"为他命名，恰如其分地体  现了他\"个性而不张扬，内敛但不外露\"的特立独行的风格气质。</p><p>其三，\"奔腾\"的激情与力量并不只停留在外表。澎湃的动力、卓越的品质、游刃有余的操控特性，都使其无愧于\"奔腾\"的称号。</p><p>凭借着劲朗、健硕的阳刚之美，\"奔腾\"已成为现代社会精神和力量的绝佳演绎。\"奔腾\"这个名  字也不仅仅是一款产品的称谓，而是具有了更丰富的精神内涵：他是尊贵与激情的完美融合，是力量和勇气的集中体现。对于一汽轿车来说，\"奔腾\"是一个新的起  点;对于中国汽车工业来说，\"奔腾\"将是一个高端自主品牌的开山之作;而对于社会来说，\"奔腾\"以其卓而不群的设计理念顺应，并将引领着一个我们称之为\"  汽车生活后商务时代\"的来临。我们有理由相信，\"奔腾\"将无愧于高起点、高品质、高性能的自主品牌的代表，成为后商务时代的领跑者!</p>"
    },
    {
      "title": "众泰",
      "logo": "../static/guochan/1573305_zhongtai8060.jpg",
      "des": "众泰控股集团是一家以汽车整车、发动机和变速箱等关键零配件的研发制造……",
      "info": {
        "cate": "guochan",
        "id": "1591305"
      },
      "detail": "\r\n<p>众泰控股集团是一家以汽车整车、发动机和变速箱等关键零配件的研发制造为核心业务和发展方向的大型民营企业集团</p><p>众泰全新启用的新标识由一个简洁明了的“Z”字组成，品牌识别性强，整体感觉现代大气，高度符合了国际化的审美趋势。据悉，“Z”字代表三重含义，既结合了众泰汽车的英文ZOTYE  首字母“Z”，同时，也融合了“浙江”、“中国”首字母“Z”，象征着众泰汽车不仅要立足于浙江，立足于中国，铸造能够代表中国的汽车品牌的企业目标，更蕴含着众泰汽车走向世界，屹立于全球的产业梦想。</p><p>另外，“Z”字还融合一个“志”的概念，即进取之志。作为新锐车企的代表，众泰不断进取，短短几年取得了骄人成绩。而新标识也寓意着众泰汽车敢于亮剑，无坚不摧，抢占制高点，做中国民族汽车新锐先锋的志向。</p><p>众泰控股集团始建于2003年，是一家以汽车整车及发动机、模具、钣金件、变速器等汽车关键零部件的研发制造为核心业务和发展方向的现代化民营企业集团。现有浙江、湖南两大整车生产基地，形成“众泰”、“江南”两大汽车整车自主品牌，具有国内外先进水平的冲压、焊装、涂装、总装四大工艺生产线和整车动态性能检测线。</p><p>集团始终坚持国际化思路，密切关注和跟踪国际汽车界的发展动态，不断进行技术升级改造，保持车型、工艺技术和加工、检测设备的先进性。坚持高起点入门、全方位整合、优化汽车与汽车零部件互动式发展。始终以“谦和诚信、创新务实、追求卓越、回报社会”为企业宗旨，通过提供高品位、高性价比的汽车产品和服务，致力于创造让客户快乐的汽车复合基地。</p><p>集团以营造健康快乐汽车生活为企业宗旨，通过提供品位、实惠的汽车产品和服务，致力于创造让员工、客户和股东快乐的汽车复合基地。</p>"
    },
    {
      "title": "中华",
      "logo": "../static/guochan/1446890_zhonghua.jpg",
      "des": "华晨中华是华晨汽车集团的轿车子品牌，属于大陆的华晨集团，和台湾没有关系……",
      "info": {
        "cate": "guochan",
        "id": "1592035"
      },
      "detail": "\r\n<p>华晨中华是华晨汽车集团的轿车子品牌，属于大陆的华晨集团，和台湾没有关系。台湾也有一家“中华汽车”，但是是台湾独资的，基本上没有自主汽车，主要是为台湾生产合资品牌汽车。</p><p>华晨集团早在1997年就开始为生产中华轿车作积极准备了，而第一代的中华车是在2000年底下线的，产量大约在300辆，也就是华晨金杯厂里面统称的第一批车。这批车由于没有得到上市销售的准入证，所以只是在随后的几大车展上露了露面，然后就分配给厂内自用了。第一代的中华轿车虽然有着潇洒大气的由意大利设计的外形，但这批车无论是内饰质量还是装配水平，乃至机械性能都处在很低的水平，内饰质量和行车感觉真的是糟透了，粗糙的内饰像街道工厂的手艺，车开起来仿佛一切都和你较劲。</p><p>华晨金杯与世界顶级汽车生产厂家宝马合资后，中华车型也搭上了顺风车。新中华轿车与宝马轿车在涂装线和总装饰线检测、质量体系检测等方面实现共线生产，全面采用了宝马生产工艺中的质量控制标准及体系，从而使新中华的品质在根本上有了提高。在与宝马的部分共线生产后，中华轿车在质量意识、质量控制、新工艺新方法已经有了质的飞跃。</p><p>华晨中华旗下车型： 骏捷 、尊驰 、中华FRV、骏捷FSV、骏捷FRV Cross、酷宝（跑车）、骏捷Wagon</p>"
    },
    {
      "title": "荣威",
      "logo": "../static/guochan/1446890_roewe.jpg",
      "des": "荣威（ROEWE）品牌的商标图案的设计，充分体现了经典、尊贵、内蕴的气质，并突出……",
      "info": {
        "cate": "guochan",
        "id": "1592026"
      },
      "detail": "\r\n<p>荣威(ROEWE)品牌的商标图案的设计，充分体现了经典、尊贵、内蕴的气质，并突出体现了中国传统元素与现代构图形式相融合的创意思路。这与其即将向公众亮相的首款产品风格保持了高度的一致性。</p><p>整体结构是一个稳固而坚定的盾形，暗寓其产品可信赖的尊崇品质，及上海汽车自主创新、国际化发展的坚强决心与意志。</p><p>以红、黑、金三个主要色调构成，这是中国最经典、最具内蕴的三个色系，红色代表中国传统的热烈与喜庆，金色代表中国的富贵，黑色则象征威仪和庄重。</p><p>以两只站立的东方雄狮构成。狮子是百兽之王，在中国宫廷大殿、私家豪宅的正门前，左右分别蹲座着石雕或铜铸的雄赳赳的狮子，气宇轩昂、凛然而不可冒犯，代表着吉祥、威严、庄重。在西方文化中狮子也是王者与勇敢精神的象征，其昂然站立的姿态传递出一种崛起与爆发的力量感。双狮图案以直观的艺术化手法，展现出尊贵、威仪、睿智的强者气度。双狮图案以直观的艺术手法，展现出尊贵、威仪、睿智的强者气度。</p><p>图案的中间是双狮护卫着的华表。华表是中华文化中的经典图腾符号，不仅蕴含了民族的威仪，同时具有高瞻远瞩，祈福社稷繁荣、和谐发展的寓意。</p><p>图案下方用现代手法绘成的符号是字母“RW”的融合，是品牌名称的缩写，同时“RW”在古埃及语中亦代表狮子。此外，图案的底部为对称分割的四个红黑色块，暗含着阴阳变化的玄机，代表了求新求变、不断创新与超越的企业意志。</p>"
    },
    {
      "title": "厦门金龙",
      "logo": "../static/guochan/1446234_jinlonglianhe.jpg",
      "des": "椭圆形的设计灵感来自地球的形状，表明企业的资源来自地球，金龙要制造世……",
      "info": {
        "cate": "guochan",
        "id": "1592004"
      },
      "detail": "\r\n<p>椭圆形的设计灵感来自地球的形状，表明企业的资源来自地球，金龙要制造世界级的中国客车。标志中抽象的“人”形，寓意企业服务于人的“处处关怀”理念。 “人”字的右撇与椭圆相连，表明企业根植于民族工业；左撇与椭圆留有空间，表明金龙人志在领先，并深知开拓无止境，唯有加倍努力，才能“时时领先”于客车制造业。    厦门金龙汽车集团股份有限公司以大、中、轻型客车的制造与销售为主导产业，旗下拥有：厦门金龙联合汽车工业有限公司、厦门金龙旅行车有限公司、金龙联合汽车工业(苏州)有限公司、南京金龙客车制造有限公司等客车整车制造厂以及金龙汽车车身、电器、座椅、橡塑、空调和冲压零件等汽车零部件生产厂，具备大、中、轻型客车全系列车型的生产能力，形成了集客车整车与零部件制造的金龙客车生产体系。2008年公司销售客车 45755辆，实现营业额141亿元，主要产品大中型客车在国内市场处于优势地位，并远销到海外80多个国家和地区。主要产品“金龙客车”、“金旅客车” 和“海格客车”是中国客车行业三大品牌，均为“中国名牌产品”，“KINGLONG”商标为中国驰名商标，金龙产品被授予国家出口商品免验资格，金龙汽车集团技术中心被认定为国家级技术中心等。2008年，集团获评中国企业500强，并在中国汽车工业30强中名列第16位。</p><p>金龙汽车集团经过20年的发展，不仅树立了在国内大中型客车市场的领先地位，而且不断加快国际市场的开拓步伐，朝着成为具有国际竞争力的大型汽车企业集团稳步前行。</p><p>近年来，公司保持快速、稳健的发展速度，连续两年被评为“福建省最具竞争力上市公司”，主要产品“金龙”、“金旅”牌大、中型客车均被国家质量监督检验检疫总局授予“中国名牌产品”，“金龙”品牌还获得“中国驰名商标”、“中国500最具价值品牌”、“中国著名品牌200强客车类第一名”、“中国品牌年度大奖(No.1)客车类”等荣誉。</p><p>厦门金龙汽车集团股份有限公司旗下有三家在客车行业处于领先地位、各自独立运营的整车制造企业，分别是： </p><p>--------金龙客车（厦门大金龙）-----------------------------商标KING LONG</p><p>--------海格客车（苏州金龙海格）--------------------------商标HIGER</p><p>--------金旅客车（厦门金旅，曾简称厦门小金龙）------商标GOLDEN DRAGON </p>"
    },
    {
      "title": "英伦汽车",
      "logo": "../static/guochan/1446890_yinglun.jpg",
      "des": "LOGO诞生2007年，吉利汽车设立360万元专项基金，向全球征集新徽标……",
      "info": {
        "cate": "guochan",
        "id": "1592110"
      },
      "detail": "\r\n<p>LOGO诞生2007年，吉利汽车设立360万元专项基金，向全球征集新徽标，共收到来自全球100多个国家和地区的参赛作品12205份，最后评出了金奖标、银奖标。从金奖标、银奖标里面选出了3个徽标LOGO，确定了包括英伦品牌LOGO在内的吉利汽车的三个子品牌LOGO。</p><p>LOGO解析采用中国传统的太极图形状，当中所运用的特征元素分别取材于中英两国文化。英国标志性雕像“不列颠尼亚女神”是英国的化身，反映出英伦品牌的英国历史背景和文化根基;星形图案使人联想到中国国旗上的五星;六段线条源自于吉利集团的六六大顺标志，象征着幸运和财富，也寓意“团队精神、学习精神、创新精神、拼搏精神、实事求是、精益求精”的吉利精神。 热情的红，浩瀚的蓝，雍容的暗金，智慧的黑，配合以风格经典、流畅自如的“ENGLON”字体，带给人无限的联想空间，英伦品牌美好亲切的气度、英伦经典的魅力跃然而出，体现了英伦品牌不断开拓创新、放眼全球的战略目标。 外廓为圆形，彰显圆润、和谐，传统与现代相得益彰;整体形象代表东西方文化的完美融合，展现底蕴深厚的文化内涵，传递英伦中西合璧的背景，高贵亲切的气度，源于经典但不止于经典、不断进取的品牌个性。</p><p>英伦汽车，源自于英伦的百年品牌;融汇了璀璨的全球智慧;是中英合璧的标志;是恒久经典的代言;是亲切柔美的象征;她没有大多数后起之秀的张扬与高调，却有着自己独特的稳重与深邃;她没有贵族的傲慢与威严，却有着绅士般的内敛与优雅;勇于进取，放眼未来,立志让世界充满吉利，这就是英伦汽车!</p>"
    },
    {
      "title": "风神",
      "logo": "../static/guochan/1447032_dongfengfengshen.jpg",
      "des": "“东风风神”的中文命名，融合中国古典文学和希腊神话元素，充分展示了东……",
      "info": {
        "cate": "guochan",
        "id": "1592304"
      },
      "detail": "\r\n<p>“东风风神”的中文命名，融合中国古典文学和希腊神话元素，充分展示了东风自主开放、海纳百川的胸襟和融贯中西、跻身国际的雄心。“风神”是东风精神的高度凝练和集中体现，意即：秉承东风精神，兼备中西神韵。“风神”之“风”，揭示“风神”源自东风，是华人书写在车轮上的骄傲;“风神”之“神”，即精髓、精神，它是精粹的凝练，象征东风的卓越技术和精益品质，将几代东风人自强不息、进取不止的精神一脉相承。“风神”源于AEOLUS，他是古希腊神话中的风之神，是诸风的安抚者和管理者，AEOLUS还有个别名叫做Hippotades，意即“风之驭者”。御风而行，快乐飞翔，这也正是东风风神品牌所要带给用户的驾乘体验。</p><p>风神汽车有限公司成立于2000年3月，是由东风汽车公司和台湾裕隆汽车制造股份有限公司合资建设的乘用车生产和经营的大型企业。合资比例为：东风汽车公司60%，台湾裕隆公司40%。东风汽车公司是国家明确重点支持的三大汽车集团之一。台湾裕隆集团是台湾第一大汽车制造厂，其市场占有率高达51%，年销售量20万辆。</p>"
    },
    {
      "title": "海马郑州",
      "logo": "../static/guochan/1446234_haimashangyong.jpg",
      "des": "2007年，海马布局中原，设立海马郑州汽车有限公司。自此，海马以上海为研发……",
      "info": {
        "cate": "guochan",
        "id": "1592398"
      },
      "detail": "\r\n<p>2007年，海马布局中原，设立海马郑州汽车有限公司。自此，海马以上海为研发基地，海口和郑州为生产基地的汽车产业格局基本形成。郑州基地以“两微”汽车为主，规划30万辆整车、30万台发动机、30家零部件厂(三个三)。郑州基地现有员工3000余人，总资产逾20亿。旗下有研发本部(上海研发)、海马商务汽车(第一工厂)、第二工厂、销售公司等子公司，目前已建立起比较完善的配套体系、销售体系和物流体系。</p><p>郑州基地的双微战略就是，立足城乡一体化市场，做精、做强、做大“两微”，努力成为国内微车市场的主流品牌。为实现这一战略目标，我们将整合海马的技术优势、整合海马的轿车经验以及成熟的配套体系、质量管控体系，整合地处中原的地缘优势、资源优势，实现产品规模化、产业化和品牌化经营。</p><p>目前，郑州基地建设已取得阶段性的突破。完成了位于郑州中牟的海马商务汽车有限公司6万辆微车生产技术改造;15万辆轿车工厂已进入设备安装调试阶段，预计在年底与郑州基地第一款微轿产品双双投产;发动机项目也进入建设阶段;开封零部件工业园已竣工投产，园内11家供应商已开始正常配套供应;经销网络的建设已初具规模;首批微客产品已上市销售，顺利开局。</p>"
    },
    {
      "title": "长安（商用）",
      "logo": "../static/guochan/1446234_changanshangyong.jpg",
      "des": "长安汽车(Chana Automobile)，全称重庆长安汽车股份有限公司，是中国长安……",
      "info": {
        "cate": "guochan",
        "id": "1592600"
      },
      "detail": "\r\n<p>长安汽车(Chana Automobile)，全称重庆长安汽车股份有限公司，是中国长安汽车集团股份有限公司的控股子公司，也是中国长安汽车集团旗下最大的汽车企业，1996年注册并成为极具竞争力的上市公司，目前拥有2家上市公司、4支股票。其悠久的历史可追溯到洋务运动时期，起源于1862年的上海洋炮局，曾开创了中国近代工业的先河。</p><p>伴随中国改革开放大潮，1984年，公司积极响应国家军转民的号召，正式进入汽车产业领域，逐步发展壮大，并于1996年从原母公司独立，成立了重庆长安汽车股份有限公司， 1997年，在深圳证券交易所上市。 目前，长安汽车已建成拥有重庆、江西、江苏、河北4大基地，11个整车和2个独立的发动机工厂，具备了年产汽车130万辆，发动机100万台的能力。形成了微车、轿车、客车、卡车、SUV、MPV等低中高档、宽系列、多品种的产品谱系，拥有排量从0.8L到2.5L的系列发动机平台。</p><p>多年来，长安一直位居全国工业企业500强、中国制造企业100强、中国上市公司20强之列，中国汽车行业前四位，重庆市工业企业50强之首。2007年，率先成为国防工业系统、中国西部、重庆市第一家500亿级企业。2008年，长安销售汽车86万辆，实现销售收入523亿元，品牌价值达212亿元。</p><p>长安汽车是一家开放的公司，积极加强与世界优秀汽车公司的合作。先后与福特、铃木、沃尔沃、马自达、伟世通等跨国企业建立了战略合作伙伴关系。旗下生产的蒙迪欧、蒙迪欧-致胜、福克斯、嘉年华、麦柯斯、马自达3、马自达2、沃尔沃S40、沃尔沃S80L，铃木天语、羚羊、雨燕、新奥拓等多款产品，深受用户的喜爱。</p><p>长安汽车拥有雄厚的生产实力。在国内拥有重庆、河北、江苏、江西4大产业基地，拥有11个整车和2</p><p>个独立的发动机工厂，具备了年产汽车130万辆、发动机130万台的能力。汽车谱系覆盖乘用车和商用车全部领域，拥有排量从0.8L到2.5L的系列发动机平台;在海外拥有已建和在建的6个生产基地：马来西亚、越南、美国、伊朗、埃及、墨西哥。汽车产销量多年居中国前四位，品牌价值达216.19亿元(2009年)。</p><p>长安汽车始终坚持“以我为主，自主创新”的发展模式，充分利用全球资源，建立了中国重庆、中国上海、中国北京、意大利都灵、日本横滨、英国诺丁汉“四国八地、各有侧重”的研发格局，使长安汽车工程研究院成为全国首批国家级企业技术中心之一，自主创新能力排名行业前三。长安先后推出了长安之星2代、长安之星S460、长安星光4500、长安奔奔、长安杰勋、长安志翔、长安悦翔等多款自主产品。</p><p>长安汽车以“引领汽车文明、造福人类生活”为使命，致力于为全球消费者提供节能环保、安全时尚、经济适用的汽车。特别是在新能源领域走在了行业领先水平。</p><p>2007年，中国第一台氢内燃机在长安成功点火，中国第一辆产业化混合动力轿车杰勋下线;</p><p>2008年，22辆杰勋混合动力轿车成功服务北京奥运会，长安成为国家新能源汽车“十城千辆”工程首批示范运行企业;2009年长安杰勋混合动力轿车作为行业唯一代表，成功驶入中南海成为国家机关工作运行车。在重度混合动力、PLUG-IN、纯电动等领域均已取得突破性进展。</p>"
    },
    {
      "title": "启辰",
      "logo": "../static/guochan/1508050_qichen5050.png",
      "des": "品牌名称：中文名：启辰，即启明星，开启光明的第一道辉芒，指引未……",
      "info": {
        "cate": "guochan",
        "id": "1592708"
      },
      "detail": "\r\n<p>品牌名称：中文名：启辰，即启明星，开启光明的第一道辉芒，指引未来方向。英文名：Venucia，源于希腊文，本意启明星。</p><p>寓意：它承载着“启辰”的梦想，以企业使命为源头，秉承尊重的信念，至善践行，以世界级先进技术，为中国主流消费者开启愉悦高品质汽车生活的品牌梦想。品牌标识是：“蔚蓝星空五星辉映”。</p><p>“蔚蓝星空”寓意着启辰立志高远，矢志不渝的无限追求; “五星辉映”源自“天有五星，地有五行”，“五行俱全”寓意和谐，蕴涵祥瑞之意，并诠释着启辰更深层次的品牌内涵。</p><p>蓝色：象征着深邃的梦想，蕴涵希冀，意指这是有梦想的品牌。</p><p>五角星：黄金分割比例，是象征完美的符号。表达了东风日产为实现梦想，不断追求完美的态度;</p><p>银色大星：代表启明星，开启品牌的梦想，开启光明的第一道辉芒，指引未来方向，象征为中国消费者开启愉悦高品质汽车生活的品牌梦想;</p><p>右侧银色小星：代表“共创价值 共谋福祉”的企业使命;</p><p>右侧蓝色小星：代表以“尊重中国消费者需求”为造车原点;</p><p>中间蓝色小星：代表以“臻于至善的践行精神”为行动纲领;</p><p>左侧蓝色大星：代表以“整合世界级先进技术”为品质基石。</p><p>品牌意愿是：让每一个人都能享受愉悦的高品质汽车生活。</p><p>品牌规划：2010年底开始，“启辰”将陆续推出概念车和量产车型;2012年上半年，首款量产车型将正式上市。</p><p>“启辰”是东风日产全力打造的拥有自主知识产权的品牌，承载着东风日产的产业梦想。“启辰”以“共创价值共谋福祉”的企业使命为源头，以亲和近人的态度、至善践行的精神，整合世界级的先进技术，为中国主流消费者开启愉悦高品质汽车生活的品牌梦想。</p><p>“启辰”的LOGO以蓝色作为底色，象征着深邃的梦想;而“五角星”是象征完美的符号，表达了东风日产为实现梦想，不断追求完美的态度;“五颗星”源自“天有五星，地有五行”，“五行俱全”寓意和谐，蕴涵祥瑞之意。</p><p>按照规划，从2010年底开始，“启辰”将陆续推出概念车和量产车型，2012年上半年，首款量产车型将正式上市。作为全新的自主品牌事业，东风日产将为“启辰”建立独立的设计、研发、生产、营销和服务体系，在此次发布会现场集体亮相的“启辰七剑客”，将成为未来东风日产“启辰”自主品牌发展的中坚力量。</p><p>“启辰”的诞生，标志着东风日产进入“双品牌”运营阶段。一方面东风日产将继续秉承 “技术日产 人·车·生活”的品牌理念，坚持日产全球最先进的技术与品质标准，导入“NISSAN”品牌的产品;另一方面，自主品牌“启辰”将以“尊重”为信念，以“亲和力”“信赖感”为品牌特征，依托东风日产的强大实力、资源积累以及优秀团队，为中国消费者提供更具价值感的产品与服务。</p>"
    },
    {
      "title": "莲花",
      "logo": "../static/guochan/1446890_lotus-motor.jpg",
      "des": "中国·青年汽车集团 下设商用车集团、乘用车集团和汽车部件集团三大……",
      "info": {
        "cate": "guochan",
        "id": "1590805"
      },
      "detail": "\r\n<p>中国·青年汽车集团 下设商用车集团、乘用车集团和汽车部件集团三大子集团，是一家生产、销售NEOPLAN客车、MAN 重型卡车、莲花轿车及汽车零部件的综合性汽车工业集团。集团董事局主席、总裁庞青年为高级经济师、全国创新能手、中国经营管理大师、2006中国经济年度人物50强、2006年度十大风云浙商、浙江省第十二次党代表。目前集团拥有员工约4000人，其中研发人员600多人，外国专家10余人。集团总部位于金华，在济南、泰安、连云港、衢州等地拥有生产基地。</p><p>青年汽车集团客车产品与世界领先的德国NEOPLAN合作，产品覆盖长途旅游、公交、专用客车等全部领域，长途旅游客车从2001年起保持高档客车行业领先地位，与国际品牌客车竞争获得巨大成功，国内市场占有率超过80%。公交客车，占据中国低地板公交车市场垄断地位，在北京奥运会公交车采购招标中中标1000多台。同时客车出口美国、欧洲、俄罗斯、韩国、新加坡、中东等众多国家和地区。</p><p>莲花汽车公司成立于1952年1月1日，是世界上著名的运动汽车生产厂家，与法拉利、保时捷一起并称为世界三大跑车制造商，在世界上享有盛誉。莲花汽车拥有世界顶尖的汽车设计技术，尤其在整车和动力总成方面，莲花具有丰富的经验和专业的技能。2006年11月18日，在北京国际车展上青年汽车集团隆重引进莲花科技并联合成立研发中心，推出第一款产品为轿跑车，后续4年内在莲花的技术平台上共规划了8款车型，排量从1.6—3.0升，产品涵盖了家轿、轿跑、SUV、MPV等一系列车型。该八款车包括007系列、008系列、009系列国际品牌、先进技术，加上完善的销售网络，市场前景非常看好。</p><p>正宗英国莲花遭中国“青年莲花”揩油在中国，提到莲花汽车，不少人会误以为浙江青年汽车生产的 “青年莲花”就是世界著名跑车品牌Lotus Cars。直至6月15日，与法拉利、保时捷等豪华品牌齐名的英国跑车制造商—莲花汽车宣布正式登陆中国市场，并发布了其中文品牌名称“路特斯”， 关于“莲花”之谜才逐渐明朗。“在业务往来上，我们跟青年集团以及青年莲花，没有任何关系，”路特斯(中国)销售公司公关传播部相关人士接受时代周报记者采访时一再强调，路特斯进入中国后，将建立全新独立的销售渠道，此前有关“路特斯将与青年莲花同网销售”的报道不属实。</p><p>在不少消费者眼中，“青年莲花”就是英国莲花跑车的国产版。而真正的跑车迷们都知道，青年莲花生产的是青年集团与宝腾公司合作并由“莲花工程”(Lotus Engineering)提供技术支持的产物，之所以可以使用到莲花之名，是因为马来西亚汽车厂商—宝腾汽车(Proton)，在1996年成为了英国莲花汽车的持有者。约在4年前，青年集团与宝腾下辖的为多个汽车品牌提供技术服务的“莲花工程”公司合作，并由“莲花工程”提供技术支持，生产销售“青年莲花”轿车，目前已经推出了L3、L5等数款车型。</p><p>尽管并非莲花汽车的亲生骨肉，无论在宣传或是营销上，青年莲花仍处处与“莲花”挂钩，不仅在其官网战略合作一栏称“悬挂莲花标志，并在莲花技术平台上制造”，通过混淆“莲花工程”和“莲花汽车”的概念，有意模糊其与莲花汽车关系。此外，在车展上，青年汽车还曾将莲花汽车的跑车与其生产的轿车一同展出亮相.</p>"
    },
    {
      "title": "汇众",
      "logo": "../static/guochan/1451297_huizong.jpg",
      "des": "上海汇众汽车制造有限公司(以下简称上海汇众)是上海汽车集团股份有限公……",
      "info": {
        "cate": "guochan",
        "id": "1592890"
      },
      "detail": "\r\n<p>上海汇众汽车制造有限公司(以下简称上海汇众)是上海汽车集团股份有限公司下属一家集商用车制造与轿车底盘系统生产的企业，于1992年1月11日 正式成立。</p><p>上海汇众主要有轻型客车、重型卡车与轿车底盘系统三大业务板块：伊思坦纳商务车及专用车系，年生产能力为15,000辆;十五吨级重型车系列，年生产能力10，000辆;轿车底盘系统产品有前桥模块、后桥模块两大系统及出口美国通用、福特汽车公司和澳大利亚霍顿公司的轿车零部件。</p><p>从 2004年初开始，上海汇众的经济发展进入崭新的历史阶段经过近三年的技术开发、市场开拓、优质服务,到2006年底，商用车、轿车底盘系统、进军国际 OEM市场均取得了骄人的业绩：伊思坦纳商务车年销售量突破了4，000辆，在轻型客车细分市场所占份额达25%，并形成了10座、12座、15座三个车型、8个品种的较为完整的系列及救护、警务、司法等专用车，为中国商务车市场增添了一道亮丽的风景线，受到广大消费者的关注;重型卡车销售量超过了 2，000辆，车型包括自卸车、牵引车、载货车及搅拌车，双双实现了市场销售的历史性大跨越。在中国车市的媒体评比中，伊思坦纳商务车荣获“最佳商用车” 称号;重型卡“陆舰队”荣获“上海国际车展最具商业价值卡车”称号。</p><p>上海汇众作为在商用车与轿车底盘系统两大领域驰聘征战的企业，正积极运用国外先进的集成技术，参与国内、国际两个市场竞争，努力实现成为全国一流的商用车制造商和全国最大的轿车底盘模块供应商——这一新世纪的战略目标。</p>"
    },
    {
      "title": "华普",
      "logo": "../static/guochan/1446234_huapu.jpg",
      "des": "“SMA”是上海华普汽车有限公司“SHANGHAI MAPLE AUTOMOBILE”的英文缩写……",
      "info": {
        "cate": "guochan",
        "id": "1591519"
      },
      "detail": "\r\n <p>“SMA”是上海华普汽车有限公司“SHANGHAI MAPLE AUTOMOBILE”的英文缩写。华普的标徽形似枫叶，寓意深远。标徽中心是一片向上的枫叶，象征华普的事业根植于上海枫泾，从这里出发，走向全国，走向世界；中间最高的主叶，象征华普人用户至上的至高理念，左右两片辅叶代表华普汽车以品质为本，以服务为先的经营理念，并以人本务实，诚信共赢理念为支撑，大力弘扬海派文化；蓝色边底，象征华普人海一般的胸怀，吸纳国内外的贤人志士与先进科技，以发达华普，光大华普。双圆像车轮，象征华普人励精图治、创新拼搏，不断追求完美，不断创造新的不朽业绩！</p><p>上海华普汽车有限公司是吉利控股集团下属企业，专业生产中高档家用轿车。公司始建于1999年8月，占地面积630亩，拥有完整的冲压、焊装、涂装、总装四大工艺生产流水线，具有独立的物流库房、试车跑道及齐备的整车检测线，目前单班年生产各类轿车25000辆，在职员工900余人；二期工程发展用地1500亩，全部建成投产后，年可生产各类中高档家用轿车150000辆。</p><p>华普诞生于上海，依托“欧系底盘技术”和“上海制造”，运用“蓝海战略”，逐渐形成品牌塑造中的创新元素：超值、动感、时尚。把上海美好的城市精神熔铸成产品和品牌的核心价值，让用户在使用华普产品时，会感知和联想到上海的国际性、先进性、包容性、时尚性、精致性、超值性。公司坚持“艰苦创业、创新、拼搏、学习、团队、精益求精”这“六面大旗”打天下的精神，坚持“用户至上、品质为本、服务为先、人本务实、诚信共赢”的核心价值观，不断弘扬“务实、诚信、科学、进取”的企业精神，在全体“务实、学习、快乐”的华普人的共同努力下，把上海华普汽车打造成为消费者信赖的具有鲜明特色的中级汽车制造公司。</p>"
    },
    {
      "title": "昌河",
      "logo": "../static/guochan/1446234_changhe.jpg",
      "des": "江西昌河汽车有限责任公司，简称昌河汽车，是隶属中国长安汽车集团……",
      "info": {
        "cate": "guochan",
        "id": "1590448"
      },
      "detail": "\r\n<p>江西昌河汽车有限责任公司，简称昌河汽车，是隶属中国长安汽车集团股份有限公司的全资子公司，拥有景德镇、九江、合肥三个整车工厂和九江发动机工厂，具备年产30万辆整车和15万台汽车发动机的生产能力。2010年，将在中国长安的统领下，实施汽车和发动机的扩能改造与生产线建设。</p><p>公司主要产品品种有北斗星、北斗星e+、浪迪小型商务车、利亚纳两厢/三厢经济型轿车、福瑞达微型客车、福瑞达微型单/双排货车、爱迪尔、爱迪尔Ⅱ、爱迪尔A+、K14B和K12B系列发动机等产品。产品覆盖微型客（货）车、经济型轿车、小型商务车和发动机等领域。主要产品利亚纳轿车荣获C-NCAP四星级安全评定，北斗星轿车在国家发改委第一批公布的0.9升排量以上所有汽油乘用车中燃料消耗最低；K14B发动机以大功率、低燃耗等技术指标荣获伯格华纳杯“中国心”十佳发动机；爱迪尔轿车荣获中国汽车自主创新成果引进消化吸收再创新奖。</p><p>多年来，昌河汽车一直在小排量车领域奋斗，借助日本铃木公司的技术，在小排量车的研发和制造方面具有绝对的优势。秉承“让精美汽车开进寻常百姓家”的企业使命，本着“走节能路，造精品车”的品牌主张，昌河汽车结合未来汽车市场的发展趋势和国家建设节约型社会的时代要求，坚定不移地走小排量汽车的发展道路，把“安全、节能、耐用、环保”的产品特色继承和发扬光大。</p>"
    },
    {
      "title": "福迪",
      "logo": "../static/guochan/1446234_fudi.jpg",
      "des": "广东福迪汽车有限公司是中国国家发展和改革委员会认可的汽车重点生产企业……",
      "info": {
        "cate": "guochan",
        "id": "1592400"
      },
      "detail": "\r\n<p>广东福迪汽车有限公司是中国国家发展和改革委员会认可的汽车重点生产企业，是省高新技术企业，整车生产历史可追溯到1988年。公司占地500多亩，拥有现代化的模具数控加工中心，先进的冲压、焊接、涂装、总装生产线，整车生产工艺齐全，拥有年生产30万台车身、首期5万辆整车的先进生产线，是目前华南地区最大的冲压中心和广东最大的汽车生产基地之一。现有员工2000多人，其中中级及中级以上技术人员占20%，具有强大的产品研制和开发能力。公司目前已通过ISO9001：2000国际质量管理体系认证及3C中国市场准入认证，并且获得“全国质量信用企业”荣誉称号。2003-2005年连续三年成为 “佛山市纳税超5000万元大户”。2004、2005两年获得“广东百强民营企业”称号。2005年获政府批准组建了“广东省汽车车身件工程技术研究开发中心”。2008年，皮卡销量再次获得全国第一，实现“八连冠”。</p><p>公司的产品以整车和车身、零配件为主，产品结构多样化。整车产品主要有福迪雄狮、小超人系列皮卡车和福迪探索者II、探索者III系列SUV商务车、飞越系列SRV车，在国内已有200多家福迪汽车特许经销商和特约维修站，建立了完善的营销网络。车身产品主要有皮卡车、SUV多功能车、SRV车车身，目前已与福田汽车、东风汽车、长城汽车、丹东黄海汽车、长丰扬子汽车等国内整车生产厂家形成长期车身零部件配套合作关系，推动了国产SUV和皮卡车的发展。另外，公司与外商的合作方式灵活，除了整车出口外，还可以协助客户组建汽车生产线，以车身零部件CKD方式出口。目前产品已出口到中东、东南亚、西亚、非洲、南美洲的许多国家和地区。 </p>"
    },
    {
      "title": "五菱",
      "logo": "../static/guochan/1446890_wuling.jpg",
      "des": "上汽通用五菱汽车股份有限公司（简称SGMW）是由上海汽车工业(集团)总公司……",
      "info": {
        "cate": "guochan",
        "id": "1592437"
      },
      "detail": "\r\n<p>上汽通用五菱汽车股份有限公司（简称SGMW）是由上海汽车工业(集团)总公司、美国通用汽车公司、柳州五菱汽车有限责任公司三方  合作的大型企业，其前身为柳州五菱汽车股份有限公司，占地面积79万平方米，拥有员工4000多人。</p><p>公司以“造百姓喜爱的车”作为企业经营理念，坚持简单化、低成本制造方式，打造最广泛的百姓喜爱的微型汽车，该公司拥有以冲压、车身、涂装、总装为主体的现代化生产格局，微型汽车年生产能力达18万辆，所产五菱汽车全部达到欧洲Ⅰ号排放标准，大部分达到欧洲Ⅱ号排放标准。2001年，五菱汽车产销超12万辆，产品还出口东南亚、中东、南美、西欧等22国家和地区，深受国内外用户青睐。公司获得2000年全国维护消费者合法权益先进企业、2001年全国用户满意企业等称号。五菱牌系列微型汽车也多次获得“全国用户满意产品”称号。</p><p>上汽通用五菱公司在上汽集团、美国通用汽车公司和柳州五菱汽车有限责任公司三方联盟的领导下，充分利用联盟的各方优势资源，引进世界上先进的经营理念和管理系统，全面推进企业业务流程重组和企业内外资源集成整合，在采购体系、生产体系、技术开发体系、营销体系、人力资源开发体系、质量保证体系等方面实施精益化管理，公司的各项管理水平大大提高，具有核心竞争力的五菱价值链正初步形成。</p><p>产品包括微型商务用车、微型厢式客车、微型双排货车、微型单排货车、微型乘用车等五大系列共200多个品种车型，并于2003年顺利通过国家“3C”认证，2005年成为微车行业唯一获得全国质量信誉“AAA”级企业。公司产品出口东南亚、中东、南美等30多个国家和地区，深受国内外用户青睐。上汽通用五菱自主设计开发的微型商用车“五菱之光”，是中国微车历史上市场成长最快的车型，微车乘用车雪佛兰SPARK更是获得“全球最漂亮的小车”、“美国J. D. Power紧凑型车质量最佳得分”等各项殊荣。</p>"
    },
    {
      "title": "长安",
      "logo": "../static/guochan/1446234_chaanjiaoche.jpg",
      "des": "长安汽车的前身可追溯到1862年李鸿章在上海淞江创建的上海洋炮局……",
      "info": {
        "cate": "guochan",
        "id": "1592836"
      },
      "detail": "\r\n<p>长安汽车的前身可追溯到1862年李鸿章在上海淞江创建的上海洋炮局。20世纪70年代末80年代初，公司  长安科技大楼积极响应国家军转民的号召，正式进入汽车产业领域，逐步发展壮大．1984年，中国第一辆微车在长安下线。</p><p>长安汽车始终坚持“科技创新，关爱永恒”的核心价值，以“美誉天下，创造价值”为品牌理念，致力于  现代化的生产线用科技创新引领汽车文明，努力为客户提供令人惊喜和感动的产品和服务。经过多年发展和不懈努力，现已形成微车、轿车、客车、卡车、SUV、MPV等低中高档、宽系列、多品种的产品谱系，拥有排量从0.8L到2.5L的发动机平台。2009年，长安汽车自主品牌排名世界第13位、中国第一，成为中国汽车行业最具价值品牌之一。</p><p>长安汽车始终坚持战略前瞻，着眼长远，大力发展节能与新能源汽车。中国第一台氢内燃机在长安成功点火；中国第一辆产业化混合动力轿车杰勋下线并上市；成为国务院机关事务局唯一示范运行车；2009年，长安纯电动汽车奔奔mini下线……在新能源汽车的研发、产业化、示范运行方面，已走在全国前列。</p><p>站在新起点的长安汽车，以“引领汽车文明，造福人类生活”为使命，以“打造世界一流汽车企业”为愿景，志存高远，开拓创新，全力向“公正、透明、诚信”的世界一流企业坚实迈进。</p>"
    },
    {
      "title": "中兴",
      "logo": "../static/guochan/1446890_zhongxing.jpg",
      "des": "河北中兴汽车制造有限公司是1999年12月组建的合资公司， 注册资本3000万美元……",
      "info": {
        "cate": "guochan",
        "id": "1592860"
      },
      "detail": "\r\n<p>河北中兴汽车制造有限公司是1999年12月组建的合资公司， 注册资本3000万美元，总资产11900万美元。是目前国内最具规模的、具有完全自主知识产权及整车研发能力的现代化皮卡、SUV生产企业，是中国第一辆具有自主知识产权国产品牌皮卡车的诞生地。公司主导产品有皮卡、SUV两大系列、二十多个品种。所有产品均有多种配置，并获得多项国家专利。</p><p>中兴公司是国内同行业中首批通过国家汽车产品3C认证企业，首家全线产品通过电喷发动机“三高”（高原、高温、高寒）环境标定试验企业，全线产品达到或超过欧洲Ⅱ排放标准。公司顺利通过ISO9001：2000版质量管理体系认证、美国RAB认证和海湾认证，被中华人民共和国商务部评定为“中国对外贸易信用体系指定示范单位”</p><p>2003年以来，中兴汽车产销量在全国同行业中名列“三甲”，连续创全国同行业单批次出口、出口总量以及CKD/SKD散件出口多项第一，成为中国汽车海外销售第一品牌。中兴汽车以其过硬的产品质量和优质的售后服务，在人民日报举办的百家权威媒体、全国80多万消费者问卷调查中被评选为“中国汽车市场产品质量用户满意品质信誉第一品牌”。</p>"
    },
    {
      "title": "吉林",
      "logo": "../static/guochan/1446890_yiqi.jpg",
      "des": "中国第一汽车集团公司吉林汽车有限公司是中国第一汽车集团公司全资子公司……",
      "info": {
        "cate": "guochan",
        "id": "1592983"
      },
      "detail": "\r\n<p>中国第一汽车集团公司吉林汽车有限公司是中国第一汽车集团公司全资子公司，中国汽车工业协会理事成员，专业生产微型汽车系列产品的国有大型企业。</p><p>中国一汽视觉识别系统的核心要素，以“1”字为视觉中心，由“汽”字构成展翅的鹰形，构成雄鹰在蔚蓝天空的视觉景象，寓意中国一汽鹰击长空，展翅翱翔。</p><p>公司成立于1980年,原为吉林市微型汽车厂，1981年3月中国第一辆微型汽车(JL110)就诞生在这里；1983年组建了吉林市汽车工业总公司；1987年成为一汽集团公 司紧密联营企业；1990年进入一汽集团，更名为一汽吉林轻型车厂；1992年一吨“解放”牌轻卡下线；1994年CA6440“解放”牌轻型客车批量生 产；1999年9月CA6350“佳宝”微型客车批量生产；2004年完成公司化改制，更名为一汽吉林汽车有限公司；2005年1月“一汽佳宝”AV6微 型客车下线。</p><p>一汽吉林汽车有限公司的主要产品有CA6360微型客车、CA6361微型客车、 CA1010A微型卡车等各种系列及其专用车，形成了近百种车型的多品种、宽系列的生产格局，是一汽微型车的主要生产基地。</p><p>企业占地面积46.6万平方米，建筑面积12.5万平方米。具有大型冲压线7条，焊装线3条， 涂装线1条，总装线2条，检测线2条，年生产能力10万辆。各类主要设备1720台，其中金切设备520台，锻压设备71台。公司拥有在职职工3500 人，下设13个部(室)，8个生产车间，拥有专业技术人才500多人。企业技术力量雄厚、四大工艺门类齐全，具备多品种汽车混流生产技术能力，现已形成生产一代、开发一代、储备一代的产品研发格局。自 1999年以来，企业励精图治先后经历四次改革，实现了公司化体制，建立起适应市场化要求的现代企业机制，步入健康发展的快车道。公司自行开发设计的“一 汽佳宝”微型车全部满足了国家环保法规和防碰撞法规的要求，是集经济性、安全性、环保性、实用性于一身的微型车产品。2003年4月21日，公司以无不符 合项的优异成绩，顺利通过了国家的“3C”质量审核认证，使公司所有产品在严格的法规约束下拿到了拼抢市场的入场券</p><p>几年来，根据国内、国际汽车市场竞争的需要，一汽吉林汽车有限公司走出了一条引进技术、自主开发、规模生产的道路。严格执行ISO9001:2000标准，产品质量不断提高，曾先后多次荣获国家、省市颁发的产品优质奖、开发奖、用户满意奖。产品屡获殊荣，2002年CA6350微型客车被中国质量万里行促进会授予信誉产品称号。</p><p>通过加强营销网络建设，一汽吉林汽车有限公司完善了“四位一体”的营销网络体系，2003年在全国微型车行业中销售增长率实现第一。 2003年累计生产和销售汽车9.4万辆，实现工业总产值26亿元，上缴税金2亿元，连续创造历史新高。</p><p>经过几十年的发展改造，一汽吉林汽车有限公司已进入了国家 500强企业行列，公司的发展速度、发展规模、发展水平得到了党和国家领导人的充分肯定。江泽民、李鹏等国家领导人先后到公司视察。</p><p>公司本着“以人为本”的发展思路，把人才培养作为企业长远的发展战略，培养了一批工程硕士和MBA人才，使干部向专家型转变。一汽吉林汽车有限公司的发 展，得到了省、市领导、社会各界的普遍关注和一汽集团公司充分肯定，公司连续三年被第一汽车集团公司评为“模范企业”。在“一汽”新的发展格局中，已将一 汽吉林汽车有限公司规划为小型乘用车、商务车生产基地。目前，公司员工在“学习、创新、抗争、自强”的企业精神的指引下，与时俱进，锐意进取，为实现一汽集团公司提出的“经营国际化、规模百万化、管理数字化”的总体目标努力奋斗，全面加快企业现代化建设步伐，为中国汽车工业发展做出新的贡献。</p>"
    },
    {
      "title": "威旺",
      "logo": "../static/guochan/1531565_ww8060.jpg",
      "des": "北京汽车与北汽集团为统一标识。北汽集团新发布的品牌标识将“北”字作为设计的出发点……",
      "info": {
        "cate": "guochan",
        "id": "1592755"
      },
      "detail": "\r\n<p>北京汽车与北汽集团为统一标识。北汽集团新发布的品牌标识将“北”字作为设计的出发点，“北”既象征了中国北京，又代表了北汽集团，体现出企业的地域属性与身份象征。同时，“北”字好似一个欢呼雀跃的人形，表明了“以人为本”是北汽集团永远不变的核心。它传承与发展了北汽集团原有形象，呈现出一种新的活力，表达了北汽集团立足北京，放眼全球的远大目标。标识中的“北”字，犹如两扇打开的大门，它是北京之门，北汽之门，开放之门，未来之门，标志着北汽集团更加市场化、集团化、国际化，与集团全新的品牌口号 “融世界 创未来”相辅相成，表示北汽集团将以全新的、开放包容的姿态启动新的品牌战略。</p><p>威旺是北汽的自主品牌。</p><p>威：威武，威信;以严谨的企业文化，精益求精的造车理念，力品牌之威;以严控产品质量、提高产品品质，立市场之威。</p><p>旺：兴旺，兴盛;为创业者造车，助力他们创造财富、追求幸福;满足他们工作和生活的双重需求，为他们创造全新的幸福生活。</p>"
    },
    {
      "title": "纳智捷",
      "logo": "../static/guochan/1486099_nazhijie8060.jpg",
      "des": "纳智捷(Luxgen)(杭州)汽车有限公司，是台湾最大的汽车企业裕隆集团与大陆合资……",
      "info": {
        "cate": "guochan",
        "id": "1592671"
      },
      "detail": "\r\n<p>纳智捷(Luxgen)(杭州)汽车有限公司，是台湾最大的汽车企业裕隆集团与大陆合资成立之公司。纳智捷定位于“自主品牌，创新科技，后发先制，引领世界”，将生产车种为「豪华」、「智能」兼具的人性化智能车，车款包括MPV(厢式休旅车)、SUV(运动休旅车)与小型轿车等。</p><p>公司设于杭州萧山临江工业园区，一期占地面积1118亩;一期总投资达39.4亿元人民币，一期24万辆产能一次性规划，一期一阶段12万辆产能(逐步发展至48万辆规模)、配套20万台发动机项目、汽车研发中心项目一次到位。</p><p>2008年2月24日，浙江中誉集团总裁童江亮与台湾裕隆集团董事长严凯泰在萧山开元名都正式举行纳智捷(杭州)汽车生产项目签约仪式，市长蔡奇出席签约仪式并致辞。经过多方比较，临江工业园区良好的区位优势、便捷的交通条件、高效的政府服务、广阔的发展空间赢得了裕隆方面的首肯，集团将把临江作为设立总部的首选地。</p><p>2008年12月18日，纳智捷汽车全球制造基地揭碑仪式在萧山临江工业园区举行，国民党荣誉主席连战和夫人连方禹、国民党副主席林丰正出席揭碑仪式。海协会副会长李炳才及国家有关部委、省有关部门领导出席揭碑仪式。</p><p>2008年，台湾裕隆与浙江中誉按照50∶50股比在杭州组建合资公司——纳智捷(杭州)汽车有限公司。但由于当年的调控政策，该项目迟迟未能得到审批，之后随着浙江中誉退出整车制造项目，东风和裕隆的合作再现曙光。</p><p>2009年1月6日，Luxgen品牌全球发布会在台湾举行，裕隆集团旗下唯一的华系车品牌纳智捷(Luxgen)正式面向全球发布。在发布会上，裕隆集团董事长严凯泰除了宣布2009年是LUXGEN(纳智捷)品牌的元年外，还宣布裕隆集团旗下华创车电技术中心与宏达电合作研发的CARPC：LUXGEN THINK+也将问世。据悉，LUXGEN THINK+将是全球第一台全功能WinCE车用型智慧电脑。</p><p>2009年6月16日，台湾汽车企业裕隆企业集团执行长严凯泰宣布，纳智捷(杭州)汽车投资项目正式启动。</p><p>2010年9月，裕隆和东风在北京正式签约，确定合资成立东风裕隆。而杭州萧山工业区的工厂也成了东风裕隆的落脚点。</p><p>东风集团以东风杭州汽车名义，取得纳智捷(杭州)汽车公司20%股权，纳智捷纳入东风集团，并定位为两岸首辆中华民族车。台湾裕隆、浙江中誉和东风集团将分别持股50%、30%和20%。</p>"
    },
    {
      "title": "宝骏",
      "logo": "../static/guochan/1446234_baojun.jpg",
      "des": "上汽通用五菱2010年创建的自主汽车品牌。 上汽通用五菱旗下目前只有雪佛兰乐驰一……",
      "info": {
        "cate": "guochan",
        "id": "1592360"
      },
      "detail": "\r\n<p>上汽通用五菱2010年创建的自主汽车品牌。 上汽通用五菱旗下目前只有雪佛兰乐驰一款微型轿车，有关其自主品牌轿车的消息之前曾经被曝光过几次。近日，有媒体报道，上汽通用五菱的这个自主轿车品牌已逐渐浮出水面。一家基本完成建设的五菱轿车4S店被网友拍到，该品牌名为“宝骏”，LOGO为盾形，盾形中部为一昂起的马头。</p><p>在中国商标网上输入“上汽通用五菱”，可以看到一系列其注册的商标及图形。我们看到了“宝骏”这个名称，同时还看到了“宝翔”、“宝麟”、“翔麟”、“博骏”等一系列与飞翔和骏马有关的词语，所以不排除在正式发布的时候用其它名称的可能。我们只能确定五菱轿车将以飞翔的骏马为精神，而它所申请的一系列图标的也明显的是与“马”有关。</p><p>上汽通用五菱要上自主品牌轿车产品，在业内一直流传很久，该产品平台是以通用的老凯越为蓝本，并且产品造型图片已经多次出现，五菱也表示要与微车分渠道销售，即在乐驰微轿的渠道基础上发展完善。预计该产品将在今年3季度开始上市，轿车产品的品牌名称至今没有正式公布。</p><p>2010年7月18日，上汽通用五菱正式发布</p><p>上汽通用五菱2010年创建的自主汽车品牌。 上汽通用五菱旗下目前只有雪佛兰乐驰一款微型轿车，有关其自主品牌轿车的消息之前曾经被曝光过几次。近日，有媒体报道，上汽通用五菱的这个自主轿车品牌已逐渐浮出水面。一家基本完成建设的五菱轿车4S店被网友拍到，该品牌名为“宝骏”，LOGO为盾形，盾形中部为一昂起的马头。</p><p>在中国商标网上输入“上汽通用五菱”，可以看到一系列其注册的商标及图形。我们看到了“宝骏”这个名称，同时还看到了“宝翔”、“宝麟”、</p><p>上汽通用五菱2010年创建的自主汽车品牌。 上汽通用五菱旗下目前只有雪佛兰乐驰一款微型轿车，有关其自主品牌轿车的消息之前曾经被曝光过几次。近日，有媒体报道，上汽通用五菱的这个自主轿车品牌已逐渐浮出水面。一家基本完成建设的五菱轿车4S店被网友拍到，该品牌名为“宝骏”，LOGO为盾形，盾形中部为一昂起的马头。</p><p>在中国商标网上输入“上汽通用五菱”，可以看到一系列其注册的商标及图形。我们看到了“宝骏”这个名称，同时还看到了“宝翔”、“宝麟”、“翔麟”、“博骏”等一系列与飞翔和骏马有关的词语，所以不排除在正式发布的时候用其它名称的可能。我们只能确定五菱轿车将以飞翔的骏马为精神，而它所申请的一系列图标的也明显的是与“马”有关。</p><p>上汽通用五菱要上自主品牌轿车产品，在业内一直流传很久，该产品平台是以通用的老凯越为蓝本，并且产品造型图片已经多次出现，五菱也表示要与微车分渠道销售，即在乐驰微轿的渠道基础上发展完善。预计该产品将在今年3季度开始上市，轿车产品的品牌名称至今没有正式公布。</p><p>2010年7月18日，上汽通用五菱正式发布新乘用车品牌“宝骏汽车”，标志这个中国微车领头羊开始正式进军方兴未艾的轿车市场。“翔麟”、“博骏”等一系列与飞翔和骏马有关的词语，所以不排除在正式发布的时候用其它名称的可能。我们只能确定五菱轿车将以飞翔的骏马为精神，而它所申请的一系列图标的也明显的是与“马”有关。</p><p>上汽通用五菱要上自主品牌轿车产品，在业内一直流传很久，该产品平台是以通用的老凯越为蓝本，并且产品造型图片已经多次出现，五菱也表示要与微车分渠道销售，即在乐驰微轿的渠道基础上发展完善。预计该产品将在今年3季度开始上市，轿车产品的品牌名称至今没有正式公布。</p><p>2010年7月18日，上汽通用五菱正式发布新乘用车品牌“宝骏汽车”，标志这个中国微车领头羊开始正式进军方兴未艾的轿车市场。新乘用车品牌“宝骏汽车”，标志这个中国微车领头羊开始正式进军方兴未艾的轿车市场。</p>"
    },
    {
      "title": "依维柯",
      "logo": "../static/guochan/1446234_iveco.jpg",
      "des": "南京依维柯汽车有限公司（简称为NAVECO）成立于1996年3月1日。是中国南京汽……",
      "info": {
        "cate": "guochan",
        "id": "1592879"
      },
      "detail": "\r\n<p>南京依维柯汽车有限公司（简称为NAVECO）成立于1996年3月1日。是中国南京汽车集团与意大利菲亚特集团依维柯公司共同成立的合资公司。</p><p>依维柯产品分为依维柯和跃进两大平台。依维柯品牌设计纲领为年产6万辆依维柯系列轻型汽车，7.5万台柴油发动机，产品有得意、都灵、越野车和威尼斯四大产品线，包括3-6.5吨7个吨位级和7种轴距的轻型客车、货车、军用越野车、中型客车以及各类改装专用车等200余种车型。其中，“都灵”系列车型全面整合了轿车的舒适性与商旅车高效能、高容量的实用性特色，内外兼修，全新诠释了轻型客车的尊贵与豪华，引领了中国轻型客车新一轮技术革命。随着短头轻卡欧霸系列的上市，南京依维柯已经建立起全系列高档轻型车领航者的品牌形象；跃进品牌设计纲领为年产10万辆轻、中、重型汽车，产品有小虎、帅虎、钻卡、超得卡四大产品线，产品系列涵盖跃进轻型载货车、凌野重型载货车及、客车底盘及专用车等，产品品种多达500余种。</p><p>南京依维柯公司是中国最早具有独立研发能力的轻型车公司，依托意大利依维柯公司的雄厚技术实力，联合包括乔治亚罗意大利工作室在内的世界著名汽车设计公司，具有高水平的产品开发软硬件设施，全面应用数字开发技术，实现产品从设计到投产的同步工程，有效缩短了产品设计和开发周期，保证了新产品的设计质量。</p><p>依维柯树立“质量第一，精益求精造汽车；顾客至上，优质高效创名牌”的质量理念，建立了科学的质量管理体系，先后通过了ISO9001、TS 16949和GJB9001A-2001等国家、行业、军用多重质量体系标准认证，形成了可靠有效的质量保证体系。环保是NAVECO追求的核心价值之一，公司本着“依法管理，清洁生产环保汽车；预防为主，持续优化绿色环境”的环境方针，致力于环保汽车开发和生产，推出了符合欧洲三号和四号排放标准的整车和发动机产品,并向市场投放了依维柯电动客车。公司环境管理体系已通过ISO14001标准认证，公司环保工作通过清洁生产审核验收，先后荣获江苏省环境友好企业和环保先进企业称号。</p>"
    },
    {
      "title": "解放",
      "logo": "../static/guochan/1328218_yq.png",
      "des": "一汽解放汽车有限公司成立于2003年1月18日，是以原第一汽车制造厂主体专业厂为……",
      "info": {
        "cate": "guochan",
        "id": "1593317"
      },
      "detail": "\r\n<p>一汽解放汽车有限公司成立于2003年1月18日，是以原第一汽车制造厂主体专业厂为基础，以中国第一汽车集团公司技术中心为技术依托重新组建的中重型载重车制造企业，是中国第一汽车集团公司的全资子公司。 总部在吉林省长春市。</p><p>一汽解放汽车有限公司具有辉煌的历史。这里是中国汽车工业的摇篮，中国制造的第一辆汽车在这里诞生。1953年7月15日，第一汽车制造厂在这里破土动工。1956年7月13日，第一辆解放卡车在这里驶下装配线。此后，解放卡车成为新中国建设的主要公路运输装备。1986年7月15日，借助改革开放的春风，第二代解放卡车CA141批量投产，结束了解放产品三十年一贯制的历史。在此基础上，一汽通过合资合作和集团化道路，完成了上轻型车、上轿车的第三次创业，在国内率先成为年产百万辆的汽车工业集团。</p><p>一汽解放汽车有限公司有12个职能部（室），一个专业厂，8个分公司，2个全资子公司和3个参股公司，现有员工总数20998人，总资产207亿元。</p><p>公司主导产品是解放品牌的中重型系列载货汽车，包括普通载货车、自卸车、牵引车、半挂车、搅拌车、邮政车等500多个品种，具有年产20万辆的能力。自公司成立的2003年到2007年累计实现销售58.4万辆、销售收入1178亿元、利润37.5亿元，为一汽集团公司实现年产百万辆做出了突出的贡献。解放载重车已经出口到欧洲、非洲、亚洲20多个国家和地区，并在国外开始建立组装、营销及服务基地。解放作为国产汽车品牌，其品牌价值已由2001年的60.59亿元增长到2007年的128.59亿元，成为国内无形资产增长最快的自主品牌和国产汽车第一品牌，在世界中重型载重车生产企业中，解放中重型卡车产销规模已经连续多年位居第一。</p><p>公司已通过ISO9001/2000版质量管理体系、国军标质量管理体系（GJB 9001A-2001）、环境/职业健康安全管理体系（GB/T24001/28001）认证。</p><p>一汽解放汽车有限公司将在“十一五”发展时期，坚持自主创新，转变观念，加快产出，提升管理，创新优势，实现“巩固卡车领导者地位，争创解放世界名牌”的奋斗目标。</p>"
    },
    {
      "title": "川汽野马",
      "logo": "../static/guochan/1328218_cq.png",
      "des": "四川汽车工业集团公司是四川富临实业集团有限公司旗下专业从事客车、……",
      "info": {
        "cate": "guochan",
        "id": "1593266"
      },
      "detail": "\r\n<p>四川汽车工业集团公司是四川富临实业集团有限公司旗下专业从事客车、越野车生产的集团公司。公司成立于1994年3月，注册资本9076.6万元，员工400余人，各类中高级技术专业人才81人。 </p><p>四川省政府从1994年起就把汽车工业列为省经济发展的支柱产业，公司的“野马”牌系列汽车产品也被列为本省扶持发展的8项优势产品之一。公司作为省上明确扶持的十五家集团之一和省属汽车工业龙头企业，受到各级政府的重点关注和支持。随着国有企业改革的进一步深入，2002年四川富临集团本着产业结构调整的需要，对四川汽车工业集团公司进行了战略重组，秉承“以人为本、诚信敬业”的富临理念，四川汽车工业集团公司以“高品质、新形象”为切入点、以一大批中高级技术和管理人才为基础、以雄厚的经济实力为后盾、以科学的管理为支持，全力打造野马品牌，树立全新的川汽形象。 </p><p>四川省委、省政府已将野马汽车列入省重点规划和发展拳头产品之一，并同时批准以四川汽车工业集团公司为龙头，全面整合、调整四川客车生产资源。由四川汽车工业集团公司投资1.5亿、占地近300亩的现代化汽车生产基地于2004年在成都经济技术开发区落成，全新的野马汽车生产基地更加有力的推动着野马汽车迈入快车道。</p>"
    },
    {
      "title": "红旗",
      "logo": "../static/guochan/1446234_hongqi.jpg",
      "des": "红旗车标包括前车标、后车标和侧车标。前车标是一面红旗，不言而喻，它代表……",
      "info": {
        "cate": "guochan",
        "id": "1593102"
      },
      "detail": "\r\n<p>红旗车标包括前车标、后车标和侧车标。前车标是一面红旗，不言而喻，它代表毛泽东思想；后车标是“红旗”两个汉字，是借用的毛泽东为1958年5月创刊的《红旗》杂志的封面题字。最早的CA72在翼子板一侧标有并排五面小红旗，代表工农商学兵。</p><p>1966年4月，20辆红旗三排座高级轿车送到北京，周恩来总理、陈毅外长等国家领导人正式乘用。同年，在彭真同志的建议下把“三面红旗”的侧标改为一面红旗，表明毛泽东思想这一面大旗，后在文革中取消，恢复回三面小红旗。 </p><p>    现在红旗图形商标立在发动机盖的前端；另一商标是在椭圆中有一带羽毛的“1”，表示“中国第一 汽车集团”。该商标镶嵌在散热器的正中；文字“红旗”商标则标注在车尾。 红旗新商标以“第一”的“一”字型为依托，将代表全球的椭圆与“1”字型有机结合起来，构成简洁、流畅、活泼的造型，强调了“第一”的品牌名称及其意义。　</p>"
    },
    {
      "title": "黑豹",
      "logo": "../static/guochan/1451297_heibao.jpg",
      "des": "黑豹追求“技术领先、品牌第一”。专设黑豹技术开发中心，配备一流的开……",
      "info": {
        "cate": "guochan",
        "id": "1592531"
      },
      "detail": "\r\n<p>黑豹追求“技术领先、品牌第一”。专设黑豹技术开发中心，配备一流的开发设施和高素质的科研人员，能承担高水准低速货车、汽车、皮卡车等产品的研究和开发。在配备强大科研实力的同时，公司不断加强技术改造，引进业内先进的生产装备，使整车覆盖件模具化达100%，涂装底漆采用国际先进的阴极电泳底漆涂装工艺，面漆采用先进的金属面漆，大大提高了整车外观质量。通过加强内部科学管理，严格执行汽车行业先进的奥迪特评审方法、“5S”现场管理办法，提高了全员质量意识、全员劳动生产率，进一步提升了产品质量水平。2000年公司产品顺利通过了ISO9001质量体系认证，2003年主导产品获得3C认证。</p><p>目前黑豹产品销售网络已遍布全国各省、市、自治区，并拥有销售形式看好的埃及、叙利亚、越南、中美洲等十几个国家的国际市场。</p><p>黑豹正致力于打造以乘用车、商用车、发动机等为主的综合性的汽车研发生产基地，届时公司将发展成为具有较强新产品研发能力、生产装备较为先进、具有现代化管理手段和能力的汽车制造企业。</p><p>山东黑豹集团有限公司将以发展一流的科技、生产一流的产品、提供一流的服务、创造一流的效益为己任，以雄厚的实力、稳健的步伐、饱满的热情，开创更加辉煌的明天。 </p>"
    },
    {
      "title": "哈飞",
      "logo": "../static/guochan/1446234_hafei.jpg",
      "des": "哈飞汽车品牌已风雨无阻地走过了26 个年头，品牌内涵六大系列多个品种，在……",
      "info": {
        "cate": "guochan",
        "id": "1591670"
      },
      "detail": "\r\n<p>哈飞汽车品牌已风雨无阻地走过了26 个年头，品牌内涵六大系列多个品种，在国内汽车行业屈指可数。回顾哈飞旗下全系列产品，对已使用者是温故，对准使用者是知新。简言之科普一下十分必要，提升使用者信心，促准使用者决心，以哈飞实力使超保者放信。这不是广告词，维护使用者的合法权益才是《之友》的重要所在，科普信息是维权的内涵之一。又扯远了，言归正传。</p><p>话说哈飞自1980年引进日本汽车制造技术至今，研制生产了松花江牌微型系列车，现已相继投放市场20余种车型，满足了不同层次的需求。“八五”期间，公司引进了外资组建了“哈尔滨哈飞汽车制造有限公司”，建成了具有国内一流水平的年产10万辆的微车生产线。</p><p>2004年4月30日，由哈尔滨飞机工业集团与哈尔滨东安发动机集团整合重组后的哈尔滨航空工业（集团）有限公司在哈市正式挂牌成立。</p><p>众所周知的打造中国自主的知名品牌需要几代人的努力，哈飞汽车从成立到现在已经走过了26年的风霜雪雨，从1980年生产的第一部松花江汽车到现在，已经形成了轿车、微型客车、厢式货车、单排座及双排座微型货车共计六大系列130多个品种。</p><p>哈飞公司在2001年投资建设了新一号工程，建成了年产10万台轿车的生产线，并于2002年5月投入量生产。截止到2002年底，公司已累计产销各类汽车80.2万辆。目前哈飞汽车已过百万辆，在小型汽车市场中的热销车型主要有：1． 赛马系列  2． 中意系列  3． 百利系列  4． 民意系列  5． 锐意系列  6． 赛豹系列 </p>"
    },
    {
      "title": "江铃",
      "logo": "../static/guochan/1446234_jiangling.jpg",
      "des": "江铃汽车股份有限公司（简称“江铃”，英文全称Jiangling Motors……",
      "info": {
        "cate": "guochan",
        "id": "1591807"
      },
      "detail": "\r\n<p>江铃汽车股份有限公司（简称“江铃”，英文全称Jiangling Motors Co., Ltd.，英文缩写JMC），中国商用车行业最大的企业之一,连续四年位列中国上市公司百强。江铃于二十世纪八十年代中期在中国率先引进国际先进技术制造轻型卡车，成为中国主要的轻型卡车制造商。</p><p>作为江西较早引入外商投资的企业，江铃凭借战略合作伙伴----福特的支持，迅速发展壮大。1997年，江铃/福特成功推出中国第一辆真正意义上中外联合开发的汽车----全顺轻客。并在2010年诞生了经由国际协作的具有里程碑意义的第一款乘用车产品——江铃驭胜。作为江铃首款乘用车产品，驭胜启用了全新的品牌和悬挂全新的LOGO，也标志着江铃实现了由商用车向乘用车领域的突破，实现了从单一商用车到商乘并举综合型汽车企业的战略转变。公司现有轻卡、JMC匹卡、全顺、SUV四大产品系列。公司吸收了世界最前沿的产品技术、制造工艺、管理理念，并以合理的股权制衡机制、高效透明的运作和高水准的经营管理，形成了规范的管理运作体制。</p><p>深受中国消费者青睐的福特全顺汽车，在中高端商务车、城市物流客货两用车等市场，一直稳步增长，成为中国高档轻客市场的主力军，中高端轻客市场同类柴油商用车销量第一。公司自主品牌的江铃“JMC”宝典皮卡、凯运及JMC轻卡系列的销量连续占据中高端市场的主导地位。2008年元月，集当代国际轻客最先进技术于一体、性能卓越的福特新世代全顺，在全国上市，强大的动力、轿车化的设计及先进功能配置、达到欧4超低排放标准、出众的驾驶性能，引领中国轻客市场“轿车化、安全化、柴油化、环保化”新主流，使江铃在中国高档轻客领域处于绝对领先地位。</p><p>公司在中国汽车市场率先建立现代营销体系，构建了遍布全国的强大营销网络。按照销售、配件、服务、信息“四位一体”的专营模式，公司拥有近百家一级经销商，经销商总数超过500家。公司海外分销服务网络快速拓展，海外销量高速成长，是中国轻型柴油商用车最大出口商，并被商务部和国家发改委认定为“国家整车出口基地”，江铃品牌成为商务部重点支持的两家商用车出口品牌之一。江铃以顾客为焦点,采用福特在全球实施的服务2000标准模式，贯彻JMC Cares江铃服务关怀体系，全力追求服务过程品质,顾客服务满意度评价在福特全球企业中居于前列。优质的营销、健全的网络和快速、完备的顾客服务，成为江铃在中国市场的核心竞争力。作为中国驰名商标, 江铃汽车树立起中国商务车领域知名品牌的形象。 </p>"
    },
    {
      "title": "福田",
      "logo": "../static/guochan/1446234_futian.jpg",
      "des": "北汽福田汽车股份有限公司（简称福田汽车）成立于1996年8月28日，是一家……",
      "info": {
        "cate": "guochan",
        "id": "1592007"
      },
      "detail": "\r\n<p>北汽福田汽车股份有限公司（简称福田汽车）成立于1996年8月28日，是一家跨地区、跨行业、跨所有制的国有控股上市公司。总部位于北京市昌平区，现有资产近80亿元，员工2.6万人，是一个以北京为管理中心，在京、津、鲁、冀、湘、鄂、辽、粤、新等9个省市区拥有整车和零部件事业部，研发分支机构分布在中国、日本、德国、台湾等国家和地区的大型企业集团。2008年，福田汽车品牌价值达221.57亿元，在中国汽车行业排名第三，在商用车行业排名第一。自成立以来，福田汽车依托完善的法人治理结构，坚持走技术创新、市场创新、机制创新和管理创新之路，实现了快速发展，并成长为中国汽车行业自主品牌和自主创新的中坚力量。目前福田汽车旗下拥有欧曼、欧V、欧马可、MP-X蒙派克、风景、传奇、奥铃、萨普等九大业务品牌，累计产销汽车超过240万辆。</p><p>福田汽车曾被全国政协主席贾庆林同志称赞为“集诸多改革成果于一身的现代化企业”，业界称之为“中国汽车行业发展速度最快、成长性最好的企业”，先后荣获“全国五一劳动奖状”、“全国机械行业企业形象十佳”、“全国质量管理先进企业”、“2005CCTV我最喜爱的中国品牌”、“中国制造行业内最具成长力的自主品牌企业”、“最佳消费者关系奖”、“全国自主创新典型企业”等荣誉称号。</p><p>十一五期间，福田汽车将继续以发展自主品牌为主体，并积极推进国际合作，培育国际竞争力。到2010年福田汽车年产销汽车将达到80—100万辆，其中20%销往海外市场，年销售收入将达600—800亿元，发展成为世界级汽车制造企业。 </p>"
    },
    {
      "title": "双环",
      "logo": "../static/guochan/1446890_shuanghuan.jpg",
      "des": "双环汽车成立于1988年4月，全称为石家庄双环汽车股份有限公司。总公司……",
      "info": {
        "cate": "guochan",
        "id": "1592486"
      },
      "detail": "\r\n<p>双环汽车成立于1988年4月，全称为石家庄双环汽车股份有限公司。总公司位于石家庄市胜利北街368号。现拥有冲压公司、力乐座椅公司、协众空调公司等分公司，总占地面积860余亩。双环汽车建厂18年来，多次获得了“河北省重点保护企业”、“利税大户”、“质量效益型企业”、“名牌产品企业”、“高新技术企业”等荣誉称号。 双环汽车公司成立于1988年4月，全称为石家庄双环汽车有限公司。总公司位于石家庄市胜利北街368号。石家庄双环汽车有限公司（以下简称公司）已改制实现了现代企业的集团化经营，旗下拥有双环冲压公司、双环力乐座椅公司、双环协众空调公司和双环红星汽车制造公司等4家分公司，总占地面积达860余亩；并拥有两大市场自主品牌：“双环”和“红星”。</p><p>双环长期从事商务旅行车研发，先后开发出来福、来旺商用车、S-RV休闲旅行车。2005年，研发的SUV经典车SCEO投放市场以来，已成为中国人小康生活和白领创业专用车，红遍全国,多次被评为最受欢迎的经济型SUV。</p><p>2005年度在各项汽车评比活动中，双环SCEO、SRV两种车型均被评为中国家庭最受欢迎SUV品牌、惠州市最受欢迎SUV越野车、被评为消费者最喜爱的经济型SUV、威海市最欢迎SUV车、双环被评为全国名优产品售后服务先进单位、上海消费者最喜爱品牌。</p><p>05年3月初，在中国质量协会、中国优质服务科学学会、中国产品安全评价监制中心组织的汽车评选活动，双环汽车被评为中国消费者（用户）质量服务满意度十佳品牌/第一品牌。</p><p>05年3月 在人民日报社市场信息中心，人民日报社市场部组织汽车评选活动中。双环汽车被评为中国消费者（用户）十大满意品牌！ </p>"
    },
    {
      "title": "华泰",
      "logo": "../static/guochan/1446234_huatai.jpg",
      "des": "华泰汽车是我国SUV的先行者。创业不久，就与韩国现代合作，引入多种型……",
      "info": {
        "cate": "guochan",
        "id": "1592374"
      },
      "detail": "\r\n<p>华泰汽车是我国SUV的先行者。创业不久，就与韩国现代合作，引入多种型号的现代SUV车型，在国内市场掀起了SUV旋风。随着研发能力的增强和国产配套体系的建立，基于现代平台的华泰圣达菲、华泰特拉卡成为国内SUV的代表车型，多款改进型、升级型也也将陆续推出。</p><p>华泰汽车是低炭柴油发动机和先进动力总成的引领者。华泰汽车引进欧洲先进柴油机和变速器技术，在我国西部城市鄂尔多斯打造了一个中国最大、最先进的清洁型柴油动力总成基地，目前已拥有年产30万台清洁型柴油发动机和45万台自动变速器的生产能力。未来产能规划将达到100万台发动机、 100万台变速器的生产规模。清洁型轿车柴油发动机引进自世界著名的欧洲乘用车柴油发动机研发公司，AT自动变速器生产线引进自世界顶级自动变速器制造商德国ZF公司。鄂尔多斯动力总成基地拥有从意大利、德国、日本、美国等全球11个国家采购的各类尖端设备，生产线自动化率高达97%，平均每46秒就有一台发动机和变速器下线。源源不断下线的绿色动力产品将为节能、减排这一世界性环保需求提交华泰汽车的解决之道。</p><p>华泰汽车是起步中高端的第一家中国汽车业自主品牌。从中国制造到中国创造，关键就是品牌的技术含量、价值增值和影响力。华泰汽车借助SUV先行者的良好声誉，没有走其它自主品牌企业走过的先做微型、小型轿车再艰难升级的羊肠小道，而是越过红海，以首款轿车华泰元田B11直接进入B+级乘用车的蓝海，走出了一条特立独行的创新之路。今后还将进入C级车行列。</p><p>华泰汽车的中高端定位，意味着华泰选择了一条崇尚技术、制造精品、创造品味、引领时尚的精致产品发展路线。</p><p>从现在到2015年，华泰汽车将实现品牌超越的阶段战略目标：致力于以技术、质量为基础的规模扩张和品牌的价值提升，达到100万台发动机、100万台变速器和50万辆整车的产能规模，成为自主品牌中独树一帜的中高端汽车品牌，探索成为世界知名汽车品牌的路经，为实现人、车、环境和谐发展的美好前景而不断求索！ </p>"
    },
    {
      "title": "长丰",
      "logo": "../static/guochan/1446234_changfeng.jpg",
      "des": "长丰集团始建于1950年，前身为中国人民解放军第七三一九工厂。于……",
      "info": {
        "cate": "guochan",
        "id": "1591000"
      },
      "detail": "\r\n<p>长丰集团始建于1950年，前身为中国人民解放军第七三一九工厂。于1996年10月经公司化改制成立长丰(集团)有限责任公司。2001年9月移交湖南省管理。目前拥有总资产50.38亿元，员工3800多人的大型国有企业。</p><p>下设控股、参股的子公司有湖南长丰汽车制造股份有限公司、湖南长丰汽车沙发有限责任公司、湖南长丰橡胶有限责任公司、湖南长丰汽车零部件有限责任公司、湖南长丰汽车内装饰有限责任公司、湖南长丰物流有限责任公司、湖南长丰物业管理有限责任公司、永州长丰经济技术开发有限公司、湖南长丰汽车塑料制品有限责任公司、湖南长丰汽车空调有限公司、海南神农大丰种业科技股份有限公司等11家子公司和1家分公司。</p><p>长丰集团始终坚持\"创新发展、企业之魂\"为经营理念，以市场为导向，走科技兴企之路，创下了自1984年以来连续20年赢利的企业发展奇迹。2001年，公司被评为湖南省高新技术企业。2003年全集团实现工业总产值63.69亿元，实现销售收入48.58亿元，利税12.06亿元。使公司自2000年以来，各项经济技术指标连续四年跃居全国轻型越野汽车生产企业榜首，连续四年进入全国企业500强之列。</p><p>公司先后荣获\"全国五一劳动奖状\"、\"全国模范职工之家\"等70多项省、军级以上荣誉称号。公司董事长李建新先后荣获\"全国优秀经营管理者\"、\"全国五一劳动奖章\"、\"全国劳动模范\"等称号。2003年，当选为第十届全国人大代表。 目前，长丰集团的主导产品有\"猎豹\"牌CJY6470E、CFA6470G/F/H、CFA2030A/B/C/D(V6-3000)、\"猎豹·飞腾\"等轻型越野系列汽车、汽车座椅、线束、前后桥、动力转向器、内装饰件、橡胶杂件、传动轴、汽车空调等。公司产品销售和售后服务网络健全，已建立28个销售子公司，306家特约经销商，302家特约维修站和4家办事处。其核心子公司湖南长丰汽车制造股份有限公司发行的长丰汽车A股，已于6月14日正式在上海证券交易所上市交易。</p><p>当前，长丰集团在湖南长沙市、永州市、衡阳市，广东惠州市等地已经建立起两大汽车整车生产基地和四个零部件生产基地，是全国最大的轻型越野汽车生产厂家之一。 长丰集团未来五年发展战略目标，将按照\"国际化推动战略\"的指导思想，实现技术、人才、资本、管理及市场的国际化发展战略。到2007年，汽车年生产规模将达到20万辆，销售收入达260亿元，主要经济指标进入全国100强，并力争进入全国汽车行业10强之列。在\"十五\"期末，建立\"六个中心\"：即汽车产品技术研究开发中心、计算机信息管理中心、汽车电子技术产品研究开发中心、证券期货金融管理中心、售后服务中心和员工培训中心。把长丰集团建成以工业为主、集工业、科研、贸易、金融投资为一体的特大型企业集团。 </p>"
    },
    {
      "title": "东南",
      "logo": "../static/guochan/1446890_soueast-motor.jpg",
      "des": "“鹏鸟”造型整体由“SOUTH”和” EAST”的首字母变幻组成，意指东南……",
      "info": {
        "cate": "guochan",
        "id": "1589548"
      },
      "detail": "\r\n<p>“鹏鸟”造型整体由“SOUTH”和” EAST”的首字母变幻组成，意指东南汽车。</p><p>“鹏鸟”的头部造型设计，由东南昂首朝上，表现出振翅欲飞的态势，表现出企业旺盛、强烈的进取心及能力。</p><p>椭圆造型，象征源源不断的能量感，更如一颗永远追求进步和卓越的心灵。</p><p>刚中带柔的线条，凸显东南汽车是“稳固、实用、高质量”的好车。</p><p>整个“鹏鸟”造型设计，代表着王者的高贵，展现出前瞻的、跃动的、深具能量的企业风格和“鹏起东南，行诸四海”的企业理念与雄心，带给消费者高品位及尊荣感的视觉印象。</p><p>东南汽车自主创新与自主品牌相结合的发展道路，在引进国际先进技术资源基础之上发展自主品牌。东南汽车交融贯通东西方的先进造车理念，取长补短，站在国际巨人的肩膀上发展自己，努力开创东南汽车独特的自主创新和自主品牌之路，为消费者提供时尚、高性价比的产品。</p><p>1998年，东南汽车首款产品“得利卡”隆重上市，开创东南汽车商用车领域的辉煌。2000年3月，多功能车“富利卡”正式亮相，是国内首款多功能RV车型。2003年3月，东南汽车首款轿车“菱帅”上市，以优异的品质迅速受到消费者追捧，成为中级车市场上的一颗新星。2008年10月，东南汽车又推出重量级车型V3菱悦，以高品质、高配置、高效节能环保、高性价比等优势逆市而上，取得了不俗的市场表现。作为东南汽车高起点自主研发的阶段性成果 ——V3菱悦的上市标志着东南汽车在技术、生产、产品、品牌等各个方面都跃上新台阶，未来东南汽车自主研发“V”系列车型中还将增加三厢车型的5系列、7 系列以及两厢车型的4系列、6系列产品。</p>"
    },
    {
      "title": "海马",
      "logo": "../static/guochan/1446234_haima.jpg",
      "des": "海马汽车的标志是象征太阳的圆上嵌一个抽象的鹰隼形状，寓意为“旭……",
      "info": {
        "cate": "guochan",
        "id": "1589089"
      },
      "detail": "\r\n<p>海马汽车的标志是象征太阳的圆上嵌一个抽象的鹰隼形状，寓意为“旭日东升，鲲鹏展翅”，代表了海马汽车奋发向上、矢志腾飞的企业形象。</p><p>一汽海马汽车有限公司位于海口市金盘工业开发区，占地100万平方米，年产乘用车能力15万辆，员工2500人，紧密关联企业员工10000余人(含全国销售服务店和专业配套厂商)。海马汽车经过十余年建设，已拥有优良的资产结构和先进的管理体制，建成处于国内领先水平的汽车冲压、焊装、涂装、总装工艺生产线，并与战略合作伙伴建立了共享型的开发配套平台和营销网络，是国家定点的乘用车大型生产企业。排名中国企业500强，机械工业企业100强。05年海马全年产销量突破7.8万辆，同比增长18%。</p><p>海马汽车在十多年发展历程中逐步形成海马特色的企业文化，</p><p>工作理念：严谨、务实、高效、创新。</p><p>管理理念：学习、团队、德政、法制。</p><p>经营者理念：为顾客提供最好服务，为股东创造最大利益，为员工谋取最大福利，为社会做出最大贡献。</p><p>企业使命：创办一个企业，建设一种体制，造就一批人才，培育一宗文化。</p><p>企业哲学：脚踏实地，感恩惜福。</p><p>马自达普利马和福美来两款车让广大消费者认识了海马汽车，但更多人对“海马”的认识或许是“海南马自达”的一个简称罢了。 海马"
    },
    {
      "title": "吉利",
      "logo": "../static/guochan/1446234_geely.jpg",
      "des": "吉利车标的涵义是：“椭圆”：象征地球，表示面向世界、走向国际化……",
      "info": {
        "cate": "guochan",
        "id": "1589418"
      },
      "detail": "\r\n<p>吉利车标的涵义是：“椭圆”：象征地球，表示面向世界、走向国际化;椭圆在动态中是最稳定的，喻示及祝愿吉利的事业稳如磐石，在风雨中屹立不倒;“六个六”：</p><p>◆象征太阳的光芒，只有走进太阳，才能吸取无穷的热量，只有经过竞争的洗礼，才能百炼成钢;</p><p>◆六个六，“六六大顺”祝愿如意、吉祥;</p><p>◆六个六，吉利一步一个台阶，不断超越，发展无止境;</p><p>◆六个六，中华优秀传统文化的底蕴才是吉利不断发展超越的精神源泉;</p><p>◆六个六，发展民族工业，走向世界，是吉利不舍不弃的追求;</p><p>“内圈蔚蓝”：象征广阔的天空，超越无止境，发展无止境;“外圈深蓝”：象征无垠的宇宙，超越无限，空间无限。</p><p>由地球走向太阳，由广阔的天空走向无垠的宇宙，只有拥有如此开阔的胸怀，具备如此坚毅的超越精神，才能不断成功，发展无止境;由浙江而中国，由中国而世界;由地域而民族，由民族而国际，吉利不舍不弃，只为“造老百姓买得起的好车”。所有的创新拼搏，所有的奋斗汗水，只为了一个真情的愿望：快乐人生，吉利相伴。</p><p>浙江吉利控股集团有限公司是一家以汽车及汽车零部件生产经营为主要产业的大型民营企业集团，始建于1986年，经过十八年的建设和发展，在汽车、摩托车、汽车发动机、变速箱、汽车零部件、高等教育、装潢材料制造、旅游和房地产等方面都取得了辉煌业绩，资产总额已经超过50亿元;特别是1997年进入汽车制造领域以来，凭借灵活的经营机制和不断的观念创新，快速成长为中国经济型轿车的主力品牌，2003年企业经营规模列全国500强第331位，列“浙江省百强企业”第25位，被评为“中国汽车工业50年发展速度最快、成长最好”的企业之一，跻身中国国内汽车制造企业“3+6”主流格局。</p><p>浙江吉利控股集团有限公司现生产的吉利、华普、美人豹等品牌的各系列轿车产品全部达到国家环保标准，顺利通过了3C认证。</p><p>本着“总体跟随、局部超越、重点突破、招贤纳士、合纵连横、后来居上”的发展战略，吉利集团制定了十年中长期发展规划，到2015年，吉利汽车将在五大技术平台、15个整车产品平台上衍生出以左、右舵兼顾，满足各国法规和消费习惯的40余款车型;将拥有满足国内外法规要求的汽、柴油兼顾的六大发动机平台、10余款发动机和全系列手动、自动的变速器;将在海内外建成15个生产基地，实现产销200万辆的目标。</p><p>集团将继续贯彻“人才与创新”的成功关键因素，秉承“快乐人生，吉利相伴”的核心价值理念，持续开展“元动力”工程，以先进的技术、优质的产品和细微的服务，为中国汽车工业自主品牌的崛起，为实现“造最安全、最环保、最节能的好车，让吉利汽车走遍全世界”的美好理想而奋斗!</p><p>吉利推出的四大子 品牌，分别是英伦汽车、上海华普、帝豪、全球鹰，代表了不同的品牌诉求。其中吉利控股著名汽车品牌沃尔沃(只是沃尔沃轿车不是沃尔沃集团)。</p>"
    },
    {
      "title": "帝豪",
      "logo": "../static/guochan/1447012_dihao.jpg",
      "des": "帝豪EMGRAND，象征“豪华、稳健、力量 ”，是吉利汽车在吉利母品牌……",
      "info": {
        "cate": "guochan",
        "id": "1593817"
      },
      "detail": "\r\n<p>帝豪EMGRAND，象征“豪华、稳健、力量 ”，是吉利汽车在吉利母品牌之下构建的一个子品牌。帝豪品牌对吉利汽车有传承亦有突破，其标识设计高贵、庄雅透露着浓郁的国际化特质，在甩掉吉利原有历史印象包袱的同时，也有效地传承了优秀固有文化基因。稳重、高贵的标识内涵将卓有成效地为帝豪品牌开拓广阔而稳定的全新市场助力。</p><p>帝豪以“豪华、稳健、力量”为品牌主张，代表了吉利汽车安全、节能、环保的发展方向，对吉利汽车有传承亦有突破，如果说吉利现有车型还处于追随跨国公司的话，帝豪旗下的车型将扮演超越者的角色，整合全球资源，以最具竞争力的性价比向消费者提供最安全、环保的自主高档轿车。刘金良说，帝豪品牌拥有一支集管理、营销实战经验于一身的高效营销管理团队，将以科学、严谨、周到、负责的态度为经销商合作伙伴提供优质服务.</p><p>在帝豪EC718和EC718-RV之后，帝豪系列已经推车了帝豪EC825，将来还会推出以及GT、EC8、EX7、EX8、ET-9、EX9等跑车、SUV、MPV、皮卡车型，产品丰富，覆盖范围广泛，能够充分满足各类消费人员的不同需求。</p><p>在这些产品中，最能为帝豪品牌代言的车是GT，GT(GeelyTiger)即吉利虎。</p>"
    },
    {
      "title": "江淮",
      "logo": "../static/guochan/1446234_jac.jpg",
      "des": "安徽江淮汽车股份公司由乘用车公司、商用车公司、国际公司、发动机公司、研发……",
      "info": {
        "cate": "guochan",
        "id": "1591466"
      },
      "detail": "\r\n<p>安徽江淮汽车股份公司由乘用车公司、商用车公司、国际公司、发动机公司、研发中心、多功能商用车公司组成。江淮汽车是集商用车、乘用车及动力总成研发、制造、销售和服务于一体的综合型汽车制造厂商。有国家级企业技术中心，是国家火炬计划高新技术企业，拥有员工16000余人。公司现占地面积460多万平方米，具有年产50万辆整车、20万台发动机的生产能力。2008年公司销售各类汽车及底盘近20万辆，实现销售收入148亿元，主导产品继续保持行业领先地位。</p><p>围绕“生产一代、储备一代、研制一代、构思一代”的研发思想，公司整合全球资源造世界车，紧密跟踪、同步引进国际前沿技术，持续开发在国际具有成本优势、在国内具有品质优势的高性价比产品，形成了较强竞争力的全系列产品格局，公司主导产品有：6-12米客车底盘；0.5-50吨重、中、轻、微卡车；7-12座瑞风商务车（MPV）；两驱和四驱瑞鹰越野车（SRV）；C、B、A、A0级轿车。</p><p>江淮汽车肩负着振兴民族汽车工业的使命，高举自主品牌的大旗，整合全球资源，实施自主创新，技术中心长期坚持走质量效益型道路，持续深入推进精益生产，积极构筑民族汽车的品质和品牌优势。1990年江淮汽车公司开发出填补国内空白的客车专用底盘，改写了中国客车由货车底盘改装的历史。公司由此步入了发展的快车道，逐步发展为国内少数拥有全系列产品、具有国际竞争力的综合型汽车企业之一。</p><p>江淮将继续致力于中国民族汽车工业的进步，坚持以商用车为基础，巩固和发展在商用车细分市场的领先地位，成功拓展乘用车业务，争取在“十一五”期间发展成为具有一定国际竞争力的中国汽车业主力厂商。 </p>"
    },
    {
      "title": "东风",
      "logo": "../static/guochan/1447012_dongfeng.jpg",
      "des": "　东风汽车公司（原中国第二汽车制造厂，以下简称二汽）是汽车行……",
      "info": {
        "cate": "guochan",
        "id": "1592353"
      },
      "detail": "\r\n<p>东风汽车公司（原中国第二汽车制造厂，以下简称二汽）是汽车行业重点骨干企业，是中国规模最大的载货车生产企业和国内最大的汽车零部件生产企业之一，也是国家重点支持的轿车定点生产企业之一。该公司始建于1969年，是我国机械行业采取“聚宝”方式， 依靠自己的力量设计、 建设和装备起来的特大型国有企业。</p><p>东风汽车公司的建设发展，大致经历了三个阶段：1969年－1985年为第一次创业阶段，建成年产10万辆中卡生产能力；1986年－1992年为第二次创业阶段，建成年产1.5万辆重型卡车生产能力，中卡能力扩大到年产17万辆；1993年至今进入第三次创业阶段，在建设15万辆轿车生产基地的基础上，着力加速产品结构调整， 在调减中卡生产能力的同时发展轻型车，1997年已形成3万辆轻型车生产能力，至1998年底累计产量已达98,450辆。经国家计委批准，1999年－－2001年将在此基础上经过完善和补充建成10万辆轻型车能力项目。截止1998年， 东风汽车公司市场占有率为11.66%，位居全国汽车行业第三位。</p><p>经过30年的发展，东风汽车公司已相继建成十堰、襄阳、武汉三个汽车生产基地。截止1998年底， 东风汽车公司资产总额284.45亿元，净资产为91.78亿元，年汽车生产能力达30多万辆，可为用户提供重、中、轻、轿四大系列、8个基本车型、150多种变型车、170多种改装车、8个系列16种发动机。目前，东风汽车集团已发展成为拥有525家成员企业的跨地区、跨行业的特大型企业集团，是国务院确定的120家试点企业集团中首批入选集团，并从1986年起在国家计划中实行单列，1993年被国家批准为第一批国有资产授权经营试点单位。1995年东风汽车公司在中国最大工业企业500强中名列第九位；1996年获得“全国质量效益型先进企业特别奖”；1997年东风汽车公司整体通过了ISO9001质量体系认证，并通过国家完善计量检测体系认证，同年，“东风”商标被国家工商行政管理局认定为全国汽车行业首家驰名商标。 东风汽车公司具有雄厚的汽车产品、材料、 工艺、装备综合技术研究开发实力，形成了较为完整的产品开发和试验体系，具备中、重、 轻型卡车的开发能力和部分开发轿车的能力；拥有汽车试验场、 整车道路模拟系统和计算机辅助设计系统等现代化开发、试验手段。 汽车产品综合技术开发能力，处于国内领先地位。 </p>"
    },
    {
      "title": "金杯",
      "logo": "../static/guochan/1446234_huachenjinbei.jpg",
      "des": "金杯是华晨汽车集团所属的金杯汽车股份有限公司控股的国内主要卡车……",
      "info": {
        "cate": "guochan",
        "id": "1591739"
      },
      "detail": "\r\n<p>金杯是华晨汽车集团所属的金杯汽车股份有限公司控股的国内主要卡车生产厂之一，于1958年建厂，具有悠久的发展历史，2002年由沈阳汽车制造厂重组为沈阳金杯车辆制造有限公司。</p><p>建厂初期自行设计、生产了我国建国以来的第一辆“巨龙”牌两吨级载货汽车，以后陆续生产了“辽宁二号”、金杯130系列轻型载货汽车。八十年代中期引进日本三菱公司产品和生产技术，生产了SY1041系列载货汽车。公司积累五十年引进日本三菱驾驶室和五十铃底盘制造技术之经验，紧密结合中国卡车发展潮流，不断技术创新，研发出获多项国家专利的金杯“领骐”、“领驰”、“金骐”等系列卡车。</p><p>金杯现有冲压、装焊、涂装、车架、货厢、总装配等生产车间和产品研发中心，采用先进的计算机辅助设计、 PDM产品数据管理和ERP生产、采购、物流、营销、成本管理系统，具有自主研发、试制、试验、检测能力和手段。生产能力为年产整车8万辆，目前年产销突破6万辆。</p><p>金杯产品包括5大系列，其中以承载能力从0.5吨到3吨的轻型卡车为主，同时生产厢式车、工程自卸车、特种车、SUV、皮卡以及客车等。产品已远销到俄罗斯、巴西、越南、叙利亚等20多个国家和地区。2005年与越南春坚公司合作，跨国组建卡车生产厂。</p><p>金杯从建厂初期就被国家指定为军品车生产骨干企业，先后为部队提供军品车2.2万余辆。1999年、2006年金杯卡车先后成为驻香港、澳门部队指定用车。2006年在解放军总装备部军车采购招标中一举中标。</p><p>金杯秉承“汇融天下，精铸金杯，卓越品质，回报社会”的经营理念，不断提高企业创新和发展能力，提升产品研发水平，为用户提供性能先进、质量可靠、造型美观、经济实用的产品和一流的服务。 </p>"
    },
    {
      "title": "瑞麒",
      "logo": "../static/guochan/1446890_riich.jpg",
      "des": "瑞麒的标志由一双展开的飞翼和字母“R”组成，彰显了其奋进、大气、颇具领导力的风格……",
      "info": {
        "cate": "guochan",
        "id": "1592158"
      },
      "detail": "\r\n<p>瑞麒的标志由一双展开的飞翼和字母“R”组成，彰显了其奋进、大气、颇具领导力的风格，也凸现了这一品牌的核心价值：自由、驾驭、先锋感。中间的“R”字不仅醒目的展示了瑞麒的品牌标识，也呈现出聚焦稳重的视觉美感。</p><p>银色飞翼与金色字母的组合，极大地增添了瑞麒标志的品质感，同时也展示了追逐更高品质生活，崇尚更高境界人生的强烈希望。它将搭载着每一位成功者向着更高的目标不断迈进，同时不断带给每一位渴望成功的人追逐梦想，超越现实的希望。</p><p>悬挂R型飞翼车标的瑞麒(RIICH)，是奇瑞的中高端轿车品牌，同时是拓展海外市场的主力。2009年3月19日，中国奇瑞汽车股份有限公司于安徽芜湖正式发布中高端乘用车品牌“RIICH瑞麒”，同期发布的还有全能商务车品牌“Rely威麟”。至此，奇瑞汽车已经形成轿车品牌CHERY奇瑞、中高端品牌RIICH瑞麒 和Rely威麟、微车品牌KARRY开瑞四大品牌。“RIICH瑞麒”品牌以“远见、敢为、成功”为基因，以“Engines & Drivers”（“智慧驱动 驾驭向前”）为理念，充分表现出了奇瑞的积极与自信，是奇瑞对自身社会角色和责任的一种全新诠释。</p>"
    },
    {
      "title": "九龙",
      "logo": "../static/guochan/1451708_jiulong.jpg",
      "des": "江苏九龙汽车制造有限公司位于长江中下游一座新兴的滨江园林生态城市—江都……",
      "info": {
        "cate": "guochan",
        "id": "1595077"
      },
      "detail": "\r\n<p>江苏九龙汽车制造有限公司位于长江中下游一座新兴的滨江园林生态城市—江都。公司于2007年注册成立，是主要从事豪华商务车及大中型客车研发、生产和销售、服务的企业。江都市南临长江，北接淮水，东望上海，西傍“中国历史文化名城”扬州，地处上海经济圈和南京都市圈交汇地带，交通便捷。</p><p>九龙汽 车项目用地600亩，建成投产后将拥有2万平方米办公用房，8万平方米现代化标准厂房，设计年标准生产能力为30000辆∕年。一期工程投入五亿元人民 币，二期工程投入五亿元人民币，预计整个项目共需投入人民币十亿元以上。2008年底公司将建成冲压、焊装、涂装、总装等四条主要生产线，并装配具有国内 先进水平的整车性能检测线和美国四轮定位仪。同时还建成与之配套的先进的环保设施、一流的仓储设施以及其他生产、生活辅助系统。</p><p>公司拥有国内一流的底盘、整车、电器、工艺等专业人员组成的产品研发队伍，以及一支数百名由大、中专生组成的员工队伍。同时在项目开发阶段，公司就与海内外多家知名汽车厂商携手合作，大力引进国外先进技术。产品立项阶段就与日本丰田公司紧密合作，由丰田高级工程技术人员对产品开发、生产过程进行全程指导与技术支持。法国艾西斯腾（ASSYSTEM）公司也同时参与到底盘项目的设计和开发工作中，下一步公司将与英国莲花（LOTUS）达成底盘调校合作协议。</p><p>公司现阶段以打造高档、安全、环保、舒适的豪华商务车为己任，目前主要生产10座（含）至15座大型的商务汽车。产品前景广阔，广泛应用于商务、旅游、客 运及专用车市场，公司将积极抢占国内市场，拓展海外市场。到2009年底，计划轻型客车产销5000辆，实现销售目标超过7亿元，国内轻型客车市场综合占 有率5%以上；到2010年，争取年销售量达10000辆，实现销售目标超过15亿元，国内轻型客车市场综合占有率达到10%以上；到2012年产销量达 到20000辆，实现销售目标超过30亿元，国内豪华商务车市场综合占有率达到20%以上。</p><p>江苏九龙汽车制造有限公司将秉承“诚信合作，感心服务”的办企理念，以产品研发为核心，以质量工作为保证，以优质服务为依托，以科学管理为平台，积极抢占国内市场，开拓国际市场，争取成为全国一流的品牌汽车制造企业。</p>"
    },
    {
      "title": "黄海",
      "logo": "../static/guochan/1446234_huanghai.jpg",
      "des": "黄海汽车是中国驰名商标。是辽宁曙光汽车集团股份有限公司旗下……",
      "info": {
        "cate": "guochan",
        "id": "1592888"
      },
      "detail": "\r\n<p>黄海汽车是中国驰名商标。是辽宁曙光汽车集团股份有限公司旗下汽车品牌。</p><p>黄海客车作为中国城市客车的旗舰品牌在北京奥运招标中脱颖而出，作为标志性产品行驶在中国第一街——长安街上，连续荣获了世界客车博览亚洲展览会评选的“最佳巴士制造商”奖；“曙光车桥”连续十二年在全国轻型车桥市场销量第一，被誉为中国“轻型车桥王”；黄海乘用车作为中国登山协会的唯一指定用车，助力国家登山队一起成功完成了2008年奥运火炬传送这一光荣而艰巨的任务；黄海特种车可以满足机场、码头、军用和民用市场的需求；“曙光零部件”大量出口国际OEM市场，并连续获得世界500强企业评定的“全球最佳供应商奖”。</p><p>1951年，中国人民志愿军办事处汽车修理厂的新开张，拉开了黄海客车品牌在中国市场经营的序幕，随后，从中国人民志愿军后方勤务部安东汽车修配厂到安东汽车配件厂，安东汽车制配厂，丹东汽车改装厂，丹东汽车制造厂，2002年，丹东黄海汽车有限责任公司正式成立，宣告确立了黄海客车品牌。 </p>"
    },
    {
      "title": "全球鹰",
      "logo": "../static/guochan/1446890_quanqiuying.jpg",
      "des": "吉利全球鹰品牌logo2008年11月6日，吉利正式发布全新子品牌GLEAGLE……",
      "info": {
        "cate": "guochan",
        "id": "1592090"
      },
      "detail": "\r\n<p>吉利全球鹰品牌logo2008年11月6日，吉利正式发布全新子品牌GLEAGLE—“全球鹰”。这是吉利汽车战略转型之品牌战略转型的重要举措，在2008年的广州车展上，吉利熊猫作为“全球鹰”品牌下的首款车型正式上市。全球鹰象征“时尚、激情、梦想”。</p><p>吉利“全球鹰”的品牌标识整体外廓为椭圆形，是图形中兼具动态和稳固特征的图形，并象征着全球化的背景，寓示吉利在全球市场的动态平稳的发展前景。椭圆形状呈犄角之势，意喻吉利开拓、奋进、忠诚和使命感。标识中间部分为吉利首字母“G”的变体，同时又是阿拉伯数字“6”形状，“6”在中国传统文化中含有“吉祥顺利”的寓意，全球鹰造型则昭示着在新的阶段，吉利正以全新的激情和姿态，蓄势待发，并在不断的自我雕琢中崭露头角。</p><p>吉利汽车对全球鹰品牌的期望也很高：</p><p>全球鹰之志 放眼世界</p><p>历练风雨 扶摇千里;</p><p>为了那个崇高信念与美丽的追求</p><p>一批批痴心人开拓进取不言放弃</p><p>造最安全最节能最环保的好车</p><p>将美好的期盼化作人间吉利</p><p>起于东方 傲视全球</p><p>吉利全球鹰 淬火新生</p><p>吉利集团在2007年开始战略转型，由之前的“成本领先向品牌创新”，努力转向“技术领先、品质领先、客户满意、全面领先”。并且构建了吉利集团未来发展的平台战略，即到2015年将构建5大核心技术平台，以此为基础，打造15个产品平台，继而共衍生出42款车型。吉利汽车每年都会推出3到4款新车，而这些新车也将会分布在之后吉利更新推出的子品牌下。而“全球鹰”子品牌就是吉利多品牌战略的开始。</p>"
    },
    {
      "title": "开瑞",
      "logo": "../static/guochan/1446890_karry.jpg",
      "des": "几何图形中圆形有圆满、完美、和谐之意，开瑞logo为椭圆形……",
      "info": {
        "cate": "guochan",
        "id": "1592131"
      },
      "detail": "\r\n<p>几何图形中圆形有圆满、完美、和谐之意，开瑞logo为椭圆形，象征企业发展的美好前途;环绕logo的两个非同心圆，给logo平稳的外形增添了几分动感，也象征开瑞微车生生不息的发展;logo主体为品牌的英文名称，粗黑字体变形，简洁、明快，有时代感;logo主色调含银、蓝两种颜色，既有科技感，又象征开瑞微车面对着一片蓝海市场，发展前途无量。</p><p>开瑞，英文名称Karry，与英语中“搬运、运送”的单词Carry同音,形象地突出了开瑞空间和承载的功能特征。</p><p>开瑞的多功能，不仅表现在开瑞能够满足一般的承载需求，还能满足消费者的特殊需求，比如旅游、 休闲及商业营运等。开瑞很好地融合了轻型客货混载的车型和商用MPV两者的功能于一身，解决了传统客货多功能车对舒适和承载不能兼顾的问题，恰到好处地切入了多功能车市场的需求和空白。</p><p>2007年3月15日，奇瑞汽车在安徽芜湖举行了“奇瑞服务 快·乐体验--奇瑞服务车升级暨开瑞上市仪式”，开瑞优翼是国内第一款经济型多功能轿厢车，所谓多功能轿厢车，主要是通过“多功能”与“轿厢”两项直观的特点与传统车型做出了区隔。是一种介于轿车与厢式货车之间的一种全新车型。</p><p>开瑞定位于行业用户工作车、中小企业物流车、个体经营工具车、宜商宜家的多功能车，真正体现“奇瑞开瑞，大有可为，承载我生活”的品牌理念。并且给用户“更安心、更大度、更舒适、更全能、更通达”的最直接感受。</p><p>先期上市的开瑞优翼是国内第一款经济型多功能轿厢车，包括基本型、标准型和舒适型共3种型号，搭载了成熟可靠的CAC-SQR480四缸发动机，排量均为1.6L ，颜色有奇瑞白、浅香槟、开瑞黄可供选择。三款车型的价格分别是基本型5.58万，标准型5.88万，舒适型6.08万。</p><p>在2007年3月15日这一天，奇瑞自身成为了开瑞优翼的首批用户。此次奇瑞将首批1000辆开瑞新车作为服务车补充到奇瑞的全国服务站，这1000辆服务车，就构成了奇瑞的1000个流动服务站，也为其他行业的服务及物流用车提供了一个实例。不仅全面提升了奇瑞服务体系的硬件水平，更开创了一种新型的汽车产品推广方式--示范型新产品上市模式。</p>"
    },
    {
      "title": "威麟",
      "logo": "../static/guochan/1446890_ruilink.jpg",
      "des": "威麟LOGO以字母“R”和一个圆构成。就像麒麟的脚……",
      "info": {
        "cate": "guochan",
        "id": "1592139"
      },
      "detail": "\r\n<p>威麟LOGO以字母“R”和一个圆构成。就像麒麟的脚印。麒麟在中国传统文化中具有古典、活力和智慧的象征意义，被中国人广泛认知和喜爱。使用麒麟作为威麟品牌的象征与威麟高端商用车品牌的定位是十分吻合的。一方面，威麟借麒麟这样一个美丽的形象为我们未来的消费者送去平安、吉祥的祝愿。其 次，威麟品牌的目标消费者是那些具有领导风范的企业所有者，他们更希望以自己的座驾体现出自身良好的文化素养和高端品位。而麒麟除寓意吉祥之外更富于贵族化的色彩，这一点对于塑造威麟目标用户的高端形象是契合的。</p><p>威麟品牌是奇瑞旗下的中高端全能商务车品牌，</p><p>它以“先见、进取、掌控”为核心，以“Engines & Drivers” 的品牌理念为依托，通过生产实用可靠的、经济环保的优质产品，满足消费者多种多样的商务用车需求。威麟所具有的领导性企业管理和产品生产意识，以及始终与时俱进的年轻化经营思维，与优秀的产品一起，将这一品牌核心清晰地展现出来。</p><p>威麟品牌从诞生之初，即与目前市场上的商务车品牌产生了清晰的区隔。与轿车相比，消费者对商务车的需求更为多元化。威麟品牌正是通过多样的、细分化的产品线来满足消费者丰富的、多元化的需求。</p><p>威麟品牌致力于同车主一起，成为推动消费者事业发展和社会进步的引擎，成为车主事业和生活的亲密伙伴。</p>"
    },
    {
      "title": "北京汽车",
      "logo": "../static/guochan/1446234_beijingqiche.jpg",
      "des": "北京汽车与北汽集团为统一标识。北汽集团新发布的品牌……",
      "info": {
        "cate": "guochan",
        "id": "1592447"
      },
      "detail": "\r\n<p>北京汽车与北汽集团为统一标识。北汽集团新发布的品牌标识将“北”字作为设计的出发点，“北”既象征了中国北京，又代表了北汽集团，体现出企业的地域属性与身份象征。同时，“北”字好似一个欢呼雀跃的人形，表明了“以人为本”是北汽集团永远不变的核心。它传承与发展了北汽集团原有形象，呈现出一种新的活力，表达了北汽集团立足北京，放眼全球的远大目标。标识中的“北”字，犹如两扇打开的大门，它是北京之门，北汽之门，开放之门，未来之门，标志着北汽集团更加市场化、集团化、国际化，与集团全新的品牌口号 “融世界 创未来”相辅相成，表示北汽集团将以全新的、开放包容的姿态启动新的品牌战略。</p><p>北京汽车以技术立本为核心发展思维，依托集团资源，融合世界先进技术，全面打造具有国际视野和竞争力的中高端领先品牌。未来5年内，北京汽车将陆续推出20余款新车，全面覆盖从A0级到C级的中高端轿车、轻重型越野车和交叉型车，形成9大平台、全系列产品线，年产能力争实现70万辆。</p><p>2010年9月28日，北京汽车股份有限公司正式挂牌。北京汽车股份有限公司(中英文简称：北京汽车/BAIC MOTOR)是为实现北京市委市政府提出的“举全市之力发展汽车产业，打造国内一流的汽车研发制造城市的战略目标，全面达到北京市委十届七次全会提出的“促转变、调结构，全面提升首都经济核心竞争力”的工作要求，真正实现发展高端制造业，做强第二产业，把首都打造成世界城市的目标，而由北京汽车集团有限公司(原北京汽车工业控股有限责任公司)等六家大型企业发起组成。北京汽车股份有限公司的成立，将加快北京市汽车工业的优化升级，全面推进北京汽车自主品牌的发展战略。</p>"
    },
    {
      "title": "理念",
      "logo": "../static/guochan/1455155_ln.jpg",
      "des": "“理念”是指理想和信念，是每个人对生活的期待和对未来的憧憬……",
      "info": {
        "cate": "guochan",
        "id": "1592543"
      },
      "detail": "\r\n<p>“理念”是指理想和信念，是每个人对生活的期待和对未来的憧憬，指经过长期的理性思考及实践 所形成的思想观念、精神向往、理想追求，是指导人类实现其理想和梦想的根源。</p><p>广汽本田于2007年首开行业先河，成立国内首个合资企业独资的研究开发公司，并在2008年的北京车展上正式发布国内首个合资企业的自主品牌(非传统意义的自主品牌)——理念(EVERUS)。于2010年广州车展推出第一款车型：理念S1。</p><p>从研发之初，广汽本田就立志于将理念S1打造成一款真正让中国消费者喜爱的理想国民车。为此，广汽本田在国内进行了长时间的大规模市场调研，深入中国十多个各类城市，走访了超过3000名消费者，倾听他们对于一辆家庭轿车的全方位需求。理念S1不仅能够彰显他们活力四射、开放自信、精明务实的个性，又能增加他们正在成长为社会中坚力量的自豪感，符合他们的价值观念、审美习惯和消费特点，尤其是能在技术、服务、品质等多个方面满足他们的较高标准，是一款与之生活追求契合、消费需求吻合，能够给消费者带来自豪感，倍感亲切的精品力作。理念S1的出现，无疑将为更广泛的中国消费者提供绝佳的工作生活两相宜的轿车之选。</p><p>理念S1在研发设计、生产销售等方面，秉承了理念(EVERUS)品牌寓意 “我们永远的理念”，即“以打造国际一流汽车品牌为追求目标，以中国人的价值观为导向，以广汽本田强大的研发体系、制造体系和营销体系为依托，完美诠释中国式的现代生活品味”。</p><p>新车前脸厚重大气，搭配时尚锐利的大灯设计，彰显独特的产品魅力，尾部造型动感饱满，令人过目不忘，侧面线条简洁流畅，时尚而不失大气，动感又不失稳健。</p>"
    },
    {
      "title": "北汽",
      "logo": "../static/guochan/1446234_baw.jpg",
      "des": "北京汽车制造厂有限公司--中国越野车的摇篮。40余年的专业……",
      "info": {
        "cate": "guochan",
        "id": "1592616"
      },
      "detail": "\r\n<p>北京汽车制造厂有限公司--中国越野车的摇篮。40余年的专业越野车生产历史，累计生产越野车达1,000,000辆……</p><p>从1949年的北平汽车修理厂到今天的北汽，公司创造了辉煌的历史。1950年开发了中国第一辆摩托车，聂荣臻元帅命名为“井冈山”牌；1953：列入国家“一五计划”的重点建设项目。1958：开发北京第一辆汽车——“井冈山”牌小轿车;1958-59：开发、生产“北京”牌高级轿车。1960：开发“东方红”牌轿车。1963：开发北京牌BJ210两门军用越野车。1965：开发北京牌BJ212四门军用越野指挥车;1960-1980开发的系列主导车型：BJ212/121/122;1949-2003累计生产汽车超百万辆，有力支持了国家经济建设和国防建设。1958年毛泽东主席，朱德委员长分别观看和乘坐了井冈山牌轿车，朱德委员长并提写了厂名。到2003年，销售数量和销售收入分别比2001年增长了47%和103%。北汽现有员工1000余人，朝阳产区占地7.9万平米，年产能20000辆，顺义生产基地规划产能10万辆，拥有遍布中国大陆所有省份的完整的营销体系。</p><p>在辉煌的历史面前，北汽没有停住前进的车轮，高瞻远瞩，制定了“三年实现三级跳，十万辆三步走”的宏伟目标。并针对目标制定了发展规划，经营方针和采取了一系列重大举措。在新的战略下，公司形成了陆霸系列、雷驰系列、传统车系列、轻卡系列、海狮轻客系列、专用车系列，六大产品线系列；以陆霸系列、雷驰系列、传统车系列、轻型卡车系列、轻型客车系列、专用车系列为主导产品的发展方向。</p><p>取得骄人成绩的同时，北汽不忘回报社会，作为国内知名的轻型越野车制造商，秉承“关注西部，支持西部”的社会公益理念，始终对保护西部自然环境、促进西部社会发展的活动给予积极支持，为实施西部大开发战略做出贡献。同时积极支持、推动民间越野汽车文化活动。连续多年主办西部记者科考活动。并创造了人类首次连续跨越四大无人区的奇迹。展望未来，凭借北京发展汽车工业的市场、工业基础、人才、信息、政策等地域优势，北汽高效率决策，大力度执行，低成本制造的优秀企业竞争力，以及良好的发展基础、开放的发展理念，北汽将创造新的汽车工业增长点，造就一个越野世家的传奇。</p>"
    },
    {
      "title": "南汽",
      "logo": "../static/guochan/1446890_xinyatu.jpg",
      "des": "南京汽车集团有限公司是中国特大型汽车骨干生产企业。在与……",
      "info": {
        "cate": "guochan",
        "id": "1592898"
      },
      "detail": "\r\n<p>南京汽车集团有限公司是中国特大型汽车骨干生产企业。在与意大利菲亚特合资前，其主打产品一直是卡车。南京汽车集团有限公司的历史可追溯到1947年，1958年3月10日成功地制造出中国第一辆轻型载货汽车，国家命名为跃进牌汽车，批准成立南京汽车制造厂。</p><p>1995年6月21日国家经贸委同意更名为跃进汽车集团公司。2002年1月1日，由跃进汽车集团公司与中国信达资产管理公司、中国华融资产管理公司出资组建的南京汽车集团有限公司成立，标志着跃进汽车集团公司通过债转股方式从国有独资公司转变为由多个投资主体组成的有限责任公司，同年跃进汽车集团公司移交江苏省管理.2003年8月28日，由跃进汽车集团公司、中国信达资产管理公司、中国华融资产管理公司、江苏省国信资产管理集团有限公司、江苏交通产业集团有限公司等5家公司共同出资重组的南京汽车集团有限公司正式揭牌。南京汽车集团有限公司三大整车公司之一的跃进汽车股份有限公司目前已构筑起跃进品牌阶梯，产品从单一的跃进老产品扩展成新老跃进并举，专用底盘、高速环保车、改装车、特种车、皮卡车、多功能旅行车齐进。该公司生产的跃进车多次获得名牌产品、一等品、全国用户最满意产品、消费者信得过产品等殊荣，已投放市场100多万辆，不但在国内大量作为民用和部队装备，还批量远销南美、亚、非洲地区。</p><p>南汽目前拥有跃进、依维柯、MG名爵等整车品牌系列，年综合生产能力40万辆。除整车生产公司外，南汽还拥有宁波前桥、杭州依维柯、南汽专用车、汽车工程研究院(国家级企业技术中心)和国家级汽车质量监督检验鉴定试验所。南汽拥有外事审批权，博士后科研工作站及与东南大学、南京理工大学、江苏大学等联合组建的汽车工程研究院，具有较完善的科研和生产经营体系。</p>"
    },
    {
      "title": "中顺",
      "logo": "../static/guochan/1328198_zs.png",
      "des": "沈阳中顺汽车有限公司，是中国政府批准的汽车整车制造企业，……",
      "info": {
        "cate": "guochan",
        "id": "1591828"
      },
      "detail": "\r\n<p>沈阳中顺汽车有限公司，是中国政府批准的汽车整车制造企业，专注于轻型客车、多功能商务车（MPV）、运动型休闲越野车（SUV）等乘用车以及商用车的研发、制造。</p><p>与国际技术同步的冲压、焊装、涂装、总装四大工艺生产工厂，设立于北美和中国的汽车研发中心，以及覆盖中国和世界众多地区的销售服务网络，奠定了中顺汽车发展的强大实力基础。</p><p>公司通过引入世界先进的经营理念和管理系统，积极推进业务流程重组和企业内外资源整合，在采购体系、生产体系、技术开发体系、营销体系、人力资源开发体系、质量保证体系等方面运用国际先进管理模式。</p><p>公司矢志于弘扬民族汽车文化，发展民族汽车品牌，融入全球优势资源，坚持“以人为本，科学管理，精益求精，创新高效”的核心价值，不懈努力不断推出新车型，积极拓展国际和国内两个市场，为用户持续提供更具人性化设计的精美汽车产品。</p>"
    },
    {
      "title": "江南",
      "logo": "../static/guochan/1446234_jiangnan.jpg",
      "des": "江南文化：团队、忠诚、责任、技能。        团结代表着力量、友爱和和谐；忠诚代表……",
      "info": {
        "cate": "guochan",
        "id": "1590450"
      },
      "detail": "\r\n<p>江南文化：团队、忠诚、责任、技能。</p><p>团结代表着力量、友爱和和谐;忠诚代表着诚信、守信和服从;责任代表着负责和承担;技能代表着技术和能力。</p><p>湖南江南汽车制造有限公司是中国兵器工业总公司下属的湖南著名大型军工企业----江南机器(集团)有限公司的汽车产业经股份制改造后成立的专业制造轿车的股份制企业，是四大奥拓定点生产企业之一。</p><p>湖南江南汽车制造有限公司是湖南省内目前唯一的轿车生产企业，生产面积达20万平方米，拥有从日本铃木公司原装引进的先进的硬件生产设施，四大车间----焊装、涂装、总装与检测车间，严格按日本铃木技术及标准生产，生产能力5万辆/年。公司在生产组织上，积极引进了日本铃木公司的科学管理模式，推行国际成功的“精益生产”方式，实行“准时制”生产和“零库存管理”及“5S”管理，同时强调全员质量意识。把产品的“零缺陷”始终作为企业追求的崇高目标。</p><p>公司目前出品的JN7080A型江南奥拓轿车，是与日本铃木公司技术合作生产，具备经济、低耗、安全、轻便、美观等特点，为中国老百姓的家庭用车、出租及旅游提供了绝好的现代化交通工具。</p><p>江南汽车将坚持不懈地以“质量、诚信”为根本，以顾客为中心，质量作保证，研发作动力，本着“全流程为消费者服务”的企业思想，江南汽车将力争面对市场变化作出快速反应，不断推出新品，全方位满足用户需求。造型优雅秀美，排量为1.8升的“江南风光”也即将与大家见面。</p><p>江南汽车以“江南速度”迅猛发展，投资28.8亿、年产26万辆中高档轿车的江南汽车工业园正在兴建中。“江南”人力争把江南汽车发展成为管理科学化、产业规模化、信息网络化、发展多元化、市场国际化的知名汽车生产企业。为中国、为世界打造最新颖、最实用、最实惠的好车，为中国的汽车工业、为中国营造“小康大厦”谱写瑰丽的篇章。</p>"
    },
    {
      "title": "大迪",
      "logo": "../static/guochan/1447012_dadi.jpg",
      "des": "大迪汽车集团坐落在中国皮卡、SUV汽车及零部件生产研发……",
      "info": {
        "cate": "guochan",
        "id": "1590876"
      },
      "detail": "\r\n<p>大迪汽车公司前身为保定大迪汽车改装厂，系军工汽车改装企业，于1988年产品正式推向市场，为部队及广大社会用户提供多品种、多款式的“大迪”牌汽车，赢得了广大用户的赞誉，在1990年北京亚动会期间，“大迪”牌汽车作为亚运会专用礼仪车。之后大迪品牌，产销量逐年上升。1999年，为适应现代市场经济体制，改制成保定大迪汽车工业有限公司，2000年公司完成扩建。</p><p>强化技术研发、打造国际品牌、健全国内外销售、服务网络，以过硬的产品质量和迅捷的售后服务享誉海内外，产品远销俄罗斯、中东、非洲、中美、东南亚等60多个国家和地区，并建立了完善的四位一体营销服务体系。公司注重国际技术交流与合作，强化自主研发，产品不断推陈出新，大迪集团的产品链已经发展为皮卡、SUV、CUV、CRV、自卸车、特种车及农用汽车，拥有大迪霸道、顺驰、威菱、骏马、雅宝，华北RV、骏风、骏霸等多个知名品牌，具有柴油、汽油、两驱、四驱等多个系列几十个品种车型。大迪公司目前生产五十铃系列皮卡、多功能商务车及水泥搅拌车等三大系列，十几种款式，多功能商务车-大迪“都市骏马”一次性通过国家安全正面碰撞试验。</p><p>产品优势为：</p><p>1、外观新颖气派、动感时尚;</p><p>2、超值：配置卓越、周全细致、价位适中;</p><p>3、底盘：纯正三菱越野技术 ;</p><p>4、驾控：动力澎湃、灵活自如;</p><p>5、专业四驱：采用唐齿变速箱、美国博格华纳电动分动器。</p><p>具里程碑意义的是：大迪汽车集团在越南、伊朗、俄罗斯、马来西亚合作兴建的车身组焊线、电泳线、CKD/SKD境外组装生产线相继建成投产;位于乌克兰的汽车组装厂也开始动工。至此，大迪公司将拥有更大对外CKD/SKD业务。</p>"
    },
    {
      "title": "永源",
      "logo": "../static/guochan/1446890_ufo.jpg",
      "des": "浙江永源汽车有限公司隶属于中国浙江永源集团，筹建于2003年5月……",
      "info": {
        "cate": "guochan",
        "id": "1591115"
      },
      "detail": "\r\n<p>浙江永源汽车有限公司隶属于中国浙江永源集团，筹建于2003年5月,总部在美丽的西子湖畔——杭州，生产基地位于美丽的东海之滨浙江省台州市三门健跳临港型工业园区，拥有冲压、焊装、涂装、整装四大国际标准级工艺流水线车间及相关的配套辅助设施，通过ISO9001:2000国际质量体系认证、中国国家强制性3C产品认证。</p><p>永源飞碟汽车把“自主创新、勇攀高峰，立足国内、面向世界”作为企业发展的创新思路，抓住当前国内汽车市场持续走强的历史机遇，力争在五年内实现生产规模、经营规模及其效益规模，把永源汽车建设成为自主、开放、可持续发展及具有国际竞争力的精细汽车制造工业集团，把“三门基地”建设成为浙东沿海最新、最美及最大的汽车工业城。</p><p>UFO作为永源飞碟汽车公司系统研发的、经过3年的精心打造，具有独立自主知识产权的第一款旗舰车型，自2005年6月上市以来，以其时尚的外形设计，独特三门结构，轿车化底盘设计，人性化的配置，高性价比等赢得了用户的亲昧，受到了年轻时尚一簇的追捧。自上市以来获得各项荣誉20多项，2005年和2006年连续被媒体评为最佳造型车。现拥有2.4L、2.0L和1.6L三个排量的系列产品，发动机全部采用三菱动力，在发动机等重大总成的选择上注重节能、环保，在配置上注重人性化设计，在做工上注重细节的处理等，力求给用户提供高价值的产品。</p><p>企业理念为创造价值，提供最令顾客满意的产品和服务，提升中国人的尊严及人们的幸福。</p><p>质量方针：精益管理、精心制造、满足顾客、追求卓越。</p><p>员工理念：团结、进取、务实、创新。</p><p>企业信念：心存善念、胸怀感恩、企业有爱、回馈共享。</p><p>此车定位于多功能、个性化及时尚动感，是一款极具市场震撼力的小型都市休闲新锐运动车型。</p>"
    },
    {
      "title": "自由风",
      "logo": "../static/guochan/1451297_ziyoufeng.jpg",
      "des": "作为中国汽车工业旗帜的一汽集团,正在以不懈的努力和奋斗……",
      "info": {
        "cate": "guochan",
        "id": "1593298"
      },
      "detail": "\r\n<p>作为中国汽车工业旗帜的一汽集团,正在以不懈的努力和奋斗,去构建“规模百万化、管理数字化、经营国际化”的宏伟蓝图。做大做强汽车产业进而实现民族品牌 百万辆的目标，就必须不断丰富和完善一汽的产品线。为了填补集团轻客型MPV的空白，一汽从挖掘内部资源，整合科技研发能力着手，成立了MPV专项小组， 对国外引进车型进行创新性改型设计，在最短的时间内开发设计出符合中国消费需求和路况环境特点的新一代五门宽体MPV——一汽自由风。在整合利用集团内外 资金、技术、人才等资源的基础上，建立了专门的自由风生产基地，从产品的生产组织、工艺技术、质量检测、配套供应及销售服务方面优化升级，并对整车性能及 安全性、稳定性反复进行试验、检测、整改、论证。经过大量艰苦细致的工作和持续的整合优化，目前自由风生产已逐步导入到批量化稳定生产状态，为批量上市、 满足用户需求奠定了坚实的基础。</p><p>一汽自由风MPV外观流线动感，造型时尚前卫;全新五门构造与宽体车身设计，将空间、灵便、舒适、豪华、人性化完美融合，自由风MPV整车品质出众，功能匹配完美，性价比优越。操控稳健，灵动随心;动力强劲，节能环保。</p>"
    },
    {
      "title": "中欧",
      "logo": "../static/guochan/1451297_zhongou.jpg",
      "des": "中欧国际集团是一家多元化跨国民营企业，涉及整车制造……",
      "info": {
        "cate": "guochan",
        "id": "1593234"
      },
      "detail": "\r\n<p>中欧国际集团是一家多元化跨国民营企业，涉及整车制造 ( 豪华商务车、房车、工程车、消防车、救护车以及各种特种车辆 ) 、汽车零部件制造、房地产开发、汽车销售等领域，下属八家成员公司。初步形成了上海、浙江、常熟三大产业基地和德国柏林、美国洛杉矶两大桥头堡的发展格 局。</p><p>中欧国际集团已通过ISO/TS16949质量管理体系国际认证、ISO14001环境体系认证、ISO9002、QS-9000/VDA6.1质量管理体系认证。 目前已获得“中国驰名商标”、“上海市著名商标”、“上海市高新技术企业”、“国家火炬计划项目”、“浙江省名牌产品”、“浙江省著名商标”等荣誉。</p><p>中欧行动:</p><p>致力于培养“自信、诚实、精细”的企业员工：</p><p>中欧国际集团一直相信“人”是推动企业发展的关键，为了培养和储备优秀的人才力量，中欧不仅为每一位员工提供了学习机会，还为员工们提供了展示个性的空间。</p><p>致力于制造高水准高质量的产品：</p><p>质量一直是中欧在生产过程中的重要因素，为了保证每一件产品的质量要求，ISO/TS16949、QS9000/VDA6.1等多种质量体系标准在中欧严格执行。</p><p>致力于学习国内外优秀技术和管理经验，不断探索，不断创新：</p><p>为了让集团更加完善，中欧高层领导积极学习、研究国内外知名企业的管理模式，主动邀请各界人士莅临中欧考察指导，交流管理经验。</p><p>中欧理念</p><p>员工——我们的骄傲</p><p>质量——我们的生命</p><p>创新——我们的未来</p><p>客户——我们的财富</p>"
    }
  ]
}
