{
  "title": "韩国",
  "items": [
    {
      "title": "起亚",
      "logo": "../static/hanguo/1446890_kia.jpg",
      "des": "起亚的名字，源自汉语，“起”代表起来，“亚”代表在亚洲。因此，起亚的意思，……",
      "info": {
        "cate": "hanguo",
        "id": "1589325"
      },
      "detail": "\r\n <p>起亚的名字，源自汉语，“起”代表起来，“亚”代表在亚洲。因此，起亚的意思，就是“起于东方”或“起于亚洲”。源自汉语的名字、代表亚洲崛起的含义，正反映了起亚的胸襟——崛起亚洲、走向世界。</p><p>成立于1944年12月的起亚汽车前身名为京城精密工业(Kyungsung Precision Industry)，位于汉城永登浦区，在朝鲜战争期间迁移到釜山。开始是是一家手工制做自行车零部件的小厂。1952年3月制造出韩国第一辆自行车，名位三千里号，公司更名为起亚工业公司。1961年10月，起亚制造出C-100摩托车，韩国的摩托车工业从此诞生。1962年，一辆小型的厢式三轮货车K360也面世。从此，起亚走上了汽车制造的道路。三轮汽车的生产持续到1973年，总销量达到25000台。而摩托车的生产则持续到1981。</p><p>1971年，起亚服务公司成立，开始对已经大量售出的三轮货车提供保障，并且有意发展四轮汽车，毕竟这是公司发展和壮大的必然路径。同年起亚推出了四轮厢式货车Titan。由于当时韩国经济的飞速发展，这种轻型的多用途货车非常受一些刚开始创业的小公司和个体户青睐，销量急速攀升,Titan牌四轮车在韩国无处不见，Titan几乎成了代表所有卡车的通用名。1973年，起亚生产出韩国第一台汽油发动机，并于1974年10月生产出韩国第一部采用汽油发动机的乘用轿车Brisa,，从此，起亚开始与世界车厂的发展方向接轨，并且介入竞争激烈的轿车市场之中，Brisa轿车也成为了韩国首部出口的汽车，出口到中东地区。1976年，起亚合并了亚细亚车厂，1978年生产出韩国的第一台柴油发动机。</p><p>注入新的资金和管理方式后，起亚转变了原有成熟的形象，公司向着更加年轻活力的方向发展，1999年Rio车型发布、2001年Sportage参加巴黎-达喀尔拉力赛以及起亚老虎棒球队的成立，标志着起亚汽车公司有了新的气象，Optima、Carnival和Soranto等车型更让起亚焕发了新的活力。2002年起亚生产了其第一千万辆小汽车。2004年，起亚斯洛伐克工厂开工，2006年又宣布在美国建设生产线，2007年，现代·起亚汽车集团成为世界第五大汽车生产集团。</p>"
    },
    {
      "title": "双龙",
      "logo": "../static/hanguo/1446890_shuanglong.jpg",
      "des": "双龙汽车公司(SSANG YONG Motor Company)附属韩国双龙集团，是以制造四轮驱……",
      "info": {
        "cate": "hanguo",
        "id": "1590897"
      },
      "detail": "\r\n <p>双龙汽车公司(SSANG YONG Motor Company)附属韩国双龙集团，是以制造四轮驱动汽车为主，并生产大型客车、特种车、汽车发动机及零配件的著名汽车制造企业。</p><p>其前身为创立于1954年的东亚汽车公司，1986年10月并入双龙集团，1988年3月更名为双龙汽车公司。以犀牛牌四轮驱动吉普车和克兰多牌家用型吉普车为代表的双龙汽车，已出口到欧洲、亚洲、中南美洲及非洲等60多个国家和地区。双龙汽车从专门生产四轮驱动越野车和特种车起家，后与德国奔驰汽车公司合资，引进先进技术，发展成为综合性的汽车制造企业。</p><p>2005年1月27日，上海汽车集团股份有限公司完成韩国双龙汽车公司的股权交割手续，获得双龙汽车51.33%的股份，正式成为其第一大股东。双龙汽车公司主攻中高档四驱越野车和轿车市场，是SUV∙RV方面的领先制造商，主要产品有豪华轿车CHAIRMAN, 四驱越野车REXTON，KORANDO，MUSSO和豪华MPV RODIUS等。在进入上汽大家庭后，双龙将以“一条心，新起点，新挑战”作为新的价值观，充分发挥上汽股份和双龙双方的协同效应，在产品设计、零部件采购和营销网络等方面增强双方的整体竞争力。</p><p>目前双龙公司的生产能力为21万辆，其中四轮驱动车10万辆、轿车5万辆、重型商用车1万辆、轻型客车5万辆。计划以后将增加轿车的产量，使各种车生产总量达到23万辆。 </p>"
    },
    {
      "title": "现代",
      "logo": "../static/hanguo/1446234_hyundai.jpg",
      "des": "1967年，韩国历史上最富传奇色彩的商业巨子郑周永先生一手创办现代汽车……",
      "info": {
        "cate": "hanguo",
        "id": "1590365"
      },
      "detail": "\r\n <p>1967年，韩国历史上最富传奇色彩的商业巨子郑周永先生一手创办现代汽车。与全球其它领先的汽车公司相比，现代汽车历史虽短，却浓缩了汽车产业的发展史，它从建立工厂到能够独立自主开发车型仅用了18年(1967-1985)，并成为韩国最大的汽车集团，跻身全球汽车公司20强。</p><p>现代拥有世界最大规模之一的汽车生产基地蔚山工厂，全州车厂，牙山工厂，8个研究中心，拥有韩国唯一的具有国际水平的汽车综合试验场等。主要产品有ACCENT、SONATA等等轿车以及各类大中小型客车、载货汽车、牵引车、自卸车和各种专用汽车等，各类型汽车年产能力145万辆。在全世界190多个国家和地区拥有近四千家销售商，今天现代汽车公司每年可出口50万辆以上轿车。同时在北美、亚洲、非洲和欧洲等地区建立了汽车生产基地。</p><p>现代汽车公司的标志椭圆内的斜字母H是现代公司英文名HYUNDAI的首个字母，椭圆既代表汽车方向盘，又可看作地球，两者结合寓意了现代汽车遍布世界。</p><p>现代汽车公司的发展可分为三个阶段 ：</p><p>第一阶段是1967—1970年的创业期。它和美国福特汽车公司合作，引进福特技术生产“哥蒂拉”牌小汽车，并在1970年建成年产2.6万辆生产能力的蔚山厂。</p><p>第二阶段是1970—1975年的消化吸收期。这段时间，现代公司花巨资，在公司内进行消化吸收福特技术。1974年投资1亿美元建设年产5.6万辆的新厂，1975年，该厂建成，小汽车国产化率达到100%。</p><p>第三阶段是1975年以后开始走向世界。1976年，自己设计生产的福尼牌小轿车下线，现代公司走向成熟。80年代，现代公司垄断了韩国市场，和丰田公司分手，与三菱公司结盟，生产小马牌汽车。 1983年小马牌汽车销往加拿大而大为走红，1985年就卖出7.9万辆。1986年，现代公司的超小马汽车投入美国市场，当年即售出16万辆，创下汽车业销售奇迹，从而奠定了现代汽车公司的国际地位。</p>"
    }
  ]
}
