{
  "title": "美国",
  "items": [
    {
      "title": "凯迪拉克",
      "logo": "../static/meiguo/1446234_cadillac.jpg",
      "des": "凯迪拉克1902年诞生于被誉为美国汽车之城的底特律。百多年来，凯迪拉克在汽……",
      "info": {
        "cate": "meiguo",
        "id": "1590005"
      },
      "detail": "\r\n<p>凯迪拉克1902年诞生于被誉为美国汽车之城的底特律。百多年来，凯迪拉克在汽车行业创造了无数个第一，缔造了无数个豪华车的行业标准;可以说凯迪拉克的历史代表了美国豪华车的历史。在韦伯斯特大词典中，凯迪拉克被定义为“同类中最为出色、最具声望事物”的同义词;被一向以追求极致尊贵著称的伦敦皇家汽车俱乐部冠以“世界标准”的美誉。 凯迪拉克融汇了百年历史精华和一代代设计师的智慧才智，成为汽车工业的领导性品牌。</p><p>凯迪拉克徽标可谓是其精神内涵的集中体现，著名的花冠盾形取自安东尼(德)凯迪拉克的族徽，是典型的贵族标志，既表现了底特律城创始人的勇气和荣誉，同时也象征着其在汽车行业中的领导地位。选用“凯迪拉克”之名是为了向法国的皇家贵族、探险家、美国底特律城的创始人安东尼·门斯·凯迪拉克表示敬意。</p><p>第一辆凯迪拉克完成于1902年10月17日，10马力，单缸发动机，750美元。1903年参加纽约汽车展时销售一空。</p><p>1908年，凯迪拉克由于成功实现标准化生产，凯迪拉克成为第一个赢得英国著名Dewar奖的美国汽车制造商，并有了“世界标准”的美誉。</p><p>1909年，凯迪拉克公司加入通用汽车公司，从此，凯迪拉克在设计汽车时更加重视汽车的豪华性和舒适性。至今，凯迪拉克汽车仍保持这一传统，以生产豪华轿车而闻名世界。</p><p>1912年，凯迪拉克第一个采用精细Delco电子启动点火系统第二次赢得Dewar奖，也成为第一个两次获得该奖项的汽车制造商。</p><p>1949年底，凯迪拉克公司生产出第一百万辆凯迪拉克汽车，并于同年研制出了具有历史意义的高压缩比、顶置式气门、轻型的V8发动机。在50年代，卡迪拉克汽车尾部的设计达到了登峰造极的地步。</p><p>1987年凯迪拉克推出了其最具特色的车型之一——阿兰特两人座敞篷车。这一车型建立在缩短了的爱尔多拉多/塞维型的底盘基础上，它的车身和内部设备都是从意大利皮林法里那设计制造厂用747运输机每周两次空运过来，然后在美国装配。阿兰特承担了凯迪拉克系列旗舰车型的责任。以57183美元的最低价和6000辆的限量，它是凯迪拉克中最贵且产量最少的车型。他改变了一直由欧洲轿车占据主导地位的超豪华轿车领域格局。因此，凯迪拉克已在美国人民乃至世界人民心目中成为豪华车的象征，美国白宫也选用其作为总统专车，一直至今。</p>"
    },
    {
      "title": "雪佛兰",
      "logo": "../static/meiguo/1446234_chevrolet.jpg",
      "des": "雪佛兰商标表示了图案化了的蝴蝶领结，象征雪佛兰车的大方、气派和风度，文字……",
      "info": {
        "cate": "meiguo",
        "id": "1590785"
      },
      "detail": "\r\n<p>雪佛兰商标表示了图案化了的蝴蝶领结，象征雪佛兰车的大方、气派和风度，文字(Chevrolet)是瑞士的赛车手、工程师路易斯·雪佛兰的名字。</p><p>雪佛兰“金领结”标志是怎样形成的，对此一直有着众多的猜测，其背后的故事也许永远都将是个谜，而浪漫的故事版本，也可能是最广泛流传的说法，与威廉杜兰特有关。</p><p>1908年，杜兰特在一次环球旅途中，在一家法国旅馆的墙纸上意外的发现了一个有趣的图案，他认为这个图案可以作为汽车的标志，于是就撕下了墙纸的一角，并展示给朋友们看。后来这个有趣的“金领结”图案就演变成了畅销全球的雪佛兰汽车的标志。</p><p>雪佛兰汽车公司(Chevrolet)，亦作雪佛莱或雪福兰，由美国人威廉·杜兰特与通用汽车大股东不合离开后与瑞士赛车手、工程师路易斯·雪佛兰于1911年在美国底特律创立，美国人常昵称雪佛兰为Chevy。</p><p>雪佛兰汽车，是美国历史文化的一面镜子， 一提起它，就像提到 nba、好莱坞一样这些与美国息息相关的名字。从1909年发展至今，它走过了100多年的历程，它具有令人骄傲的历史和传统，这种历史和传统一直延续到今天。 作为通用汽车集团下最大的品牌之一，按迄今为止的累计汽车生产量计算，能算得上是世界上最成功的汽车品牌。目前，它在美国销售排行榜上位居第一。消费者所需要的任何一种车型，都能找到一款相应的雪佛兰。</p><p>雪佛兰是一个值得信赖的年轻活力的国际汽车品牌 ，其品牌个性是：值得信赖 、自信睿智 、亲和友善 、充满活力。对于明智务实、希望不断提升生活质量的消费者而言，雪佛兰依靠成熟的科技、高标准的打造品质和可靠的服务向他们提供可以轻松拥有、超出他们期待的值得信赖的汽车，让他们在及时享受生活的同时，实现自己拓展生活格局与视野的追求。</p>"
    },
    {
      "title": "福特",
      "logo": "../static/meiguo/1446234_ford.jpg",
      "des": "福特汽车公司是世界最大的汽车企业之一。1903年由亨利·福特先生创立创办……",
      "info": {
        "cate": "meiguo",
        "id": "1589702"
      },
      "detail": "\r\n<p>福特汽车公司是世界最大的汽车企业之一。1903年由亨利·福特先生创立创办于美国底特律市。现在的福特汽车公司是世界上超级跨国公司，总部设在美国密执安州迪尔伯恩市。福特汽车的标志是采用福特英文Ford字样，蓝底白字。由于创建人亨利·福特喜欢小动物，所以标志设计者把福特的英文画成一只小白兔样子的图案 。</p><p>1908年福特汽车公司生产出世界上第一辆属于普通百姓的汽车-T型车，世界汽车工业革命就此开始。</p><p>1913年，福特汽车公司又开发出了世界上第一条流水线，这一创举使T型车一共达到了1,500万辆，缔造了一个至今仍未被打破的世界记录。福特先生为此被尊为“为世界装上轮子”的人。</p><p>福特汽车公司(Ford Motor Company)是世界第一大卡车生产厂家，也是世界第二大汽车生产厂家。2000年《财富》杂志按销售额评出的世界500家最大企业名单中，福特排名第四。1999年福特公司的营业收入约为162，558.0百万美元。</p><p>福特汽车公司成立于1903年6月16日，那天亨利·福特和11位合伙人在密歇根州递交了成立公司的申请报告。福特汽车成立后仅几个星期，便向加拿大的一位客户售出了一部A型汽车，从此开始了福特走向世界的伟大历程。十年之间，福特汽车已经销遍欧洲、南美和亚洲。</p><p>福特的产品种类繁多。轿车方面有以经济多用性著称的Ka，嘉年华和雅仕，有林肯·城市那样宽敞舒适的大型轿车，也有象阿斯顿·马丁和美洲豹之类的华贵汽车。大众化的中级轿车有在澳大利亚生产的猎鹰，在北美生产的特使和黑貂，还有如蒙迪欧、康拓和水星环宇那样的世界级汽车。</p><p>卡车方面，福特可提供从逍遥和F系列皮卡，彩虹、助手、全顺、雅客、信使小货车，银河、稳达和水星村民微型货车，以及Expedition、Navugator、伊普拉、Mountaineer和Maverick多用途运动车，一直到F系列，货车和贸易中型卡车，应有尽有。</p><p>福特旗下还拥有美洲豹汽车公司、阿斯顿.马丁.拉贡达公司(Aston Martin Lagonea Ltd)，并拥有马自达33.4%的股份和起亚汽车公司近10%的股份。 福特在世界各地30多个国家拥有生产、总装或销售企业。福特卡车与轿车的销售网遍及6大洲、200多个国家，经销商超过一万零五百家。福特的企业和员工形成了国际网络，在世界各地从事生产、试验、研究、开发与办公的福特员工超过了37万人。</p><p>福特及其众多子公司组成了两大业务集团：福特汽车业务和金融服务集团。</p>"
    },
    {
      "title": "别克",
      "logo": "../static/meiguo/1511925_buick8060.jpg",
      "des": "别克(BUICK)商标中那形似“三颗子弹”的图案为其图形商标，它是别克分部的标志。……",
      "info": {
        "cate": "meiguo",
        "id": "1588959"
      },
      "detail": "\r\n<p>别克(BUICK)商标中那形似“三颗子弹”的图案为其图形商标，它是别克分部的标志。它被安装在汽车散器格栅上。图中那三颗颜色不同(从左到右：红、白、蓝三种颜色)并依次排列在不同高度位置上的子弹，给人一种积极进取、不断攀登的感觉;它表示别克分部采用顶级技术，刃刃见锋;也表示别克分部培养的人才个个游刃有余，是无坚不摧、勇于登峰的勇士。自2002年起,别克(BUICK)的商标更换为简洁的形式。</p><p>别克著名的“三盾”标志是以一个圆圈中包含三个盾为基本图案。它的由来可以直接追溯到汽车制造业的奠基人-苏格兰人大卫-邓巴-别克的家徽。</p><p>正如十九世纪90年代，由从事企业形象研究的斯考其公司所作调查显示，作为标志性的图案它的作用是举足轻重的。在针对公司商标的调查研究中发现，公司的商标会对顾客产生积极或消极影响。调查进一步显示在众多的汽车厂商中，GM别克产品的“三盾”标志赢得了50%的好感，这个比例令人注目。</p><p>别克标志发展至今日为人所熟悉的“三盾”样式经历了近半世纪的演变过程。20世纪30年代中期，在底特律公共图书馆内，通用汽车风格研究员拉浮波在1851年编写的《消失的家徽》中发现了苏格兰别克家族的家徽。</p><p>别克家族的家徽是一个红色盾形标志，银色和蔚蓝色围棋格子带状图案从左上角穿过直到右下角。在盾的右上角有一长有鹿角的鹿头，在盾的右下角有一金色十字架，十字架中间有一圆孔，孔中的颜色与红色盾的颜色一致。 三个盾牌，标志着汽车的质量像三个盾牌一样坚固。</p><p>1937年别克汽车首次使用别家族的家徽作为装饰是在1937年的新款车型上，这个装饰标志非常接近于《消失的家徽》中所描述的。在1939年该标志作了修改(变得更长更宽)。1942年盾形标志被又次改为典型的家徽模式，但在此基础上别克公司作了一些改变，不久以后别克公司投入了第二次世界大战的军事用品的生产。</p><p>1959年，别克标志经历了重大的改革，由三盾替代了原来的一个盾标志，这三个盾分别代表别克的三种车型，它们是LeSabre,Invicta,Electra。三盾标志仍延用原来的样式和颜色，最大的不同之处在于三盾互叠在一起，其颜色分别为红、白(后改为银灰)和蓝。</p><p>1975年,别克“鹰”标志作为“鹰”车型的一部分出现了。它获得了很好的反响，以致到了 1976年在所有的车上都出现了一只鹰停留在别克字样上，鹰的形象变的家喻户晓，甚至在电视广告中出现了一只名叫“Happy”的红尾鹰停在别克车盖装饰物上的画面。但到了80年代，别克领导层决定重新强调“三盾”标志，因此别克“鹰”标志退出了历史舞台。</p><p>今天的“三盾”标志在一些细节上作了修改，鹿头和十字型图案消失了，但红色，银灰色，蓝色三个盾的式样与原先无多大的区别，围棋格子的带状图案仍使用至今。</p><p>别克这个家族的图案就象它的名字一样，永远纪念着大卫·邓巴·别克，是他将别克汽车一手缔造起来，并迎来了世界最大的汽车制造商--通用汽车的诞生。</p><p>如今，别克正悄无声息的走进千家万户。</p><p>别克，在中国的销量已经突破了200万大关。</p>"
    },
    {
      "title": "克莱斯勒",
      "logo": "../static/meiguo/1446234_chrysler.jpg",
      "des": "如果你有幸在1924年车展期间住进纽约的卡摩多大酒店,你将有机会亲眼目睹克莱斯勒six闪……",
      "info": {
        "cate": "meiguo",
        "id": "1590477"
      },
      "detail": "\r\n<p>如果你有幸在1924年车展期间住进纽约的卡摩多大酒店,你将有机会亲眼目睹克莱斯勒six闪亮登场的盛况。 这是一款马力强劲、价格便宜的大众型轿车，它装在水箱盖上醒目的银色飞翔标志和刻在水箱罩上的金色克莱斯勒印章，标志着汽车工程与汽车设计从此进入了一个崭新的时代。接下来的几年里，这种飞翔标志几乎出现在所有的克莱斯勒小轿车上。在1931、1934年生产的车型上，你还能看到飞翔标志的后面雕刻着一只栩栩如生的待飞的睽羚，十分精制可爱。克莱斯勒公司整个三十年代直到五十年代后期，都一直沿用这种安装在发动机罩上的飞翔装饰。1951年为庆祝新型 180马力，331.1CID半球型V8发动机的诞生,这个标志被改为圆形,曾经风靡一时。但随着公众喜好的变化，1957年以后，该公司不再使用此标志。 1995年银色的飞翔标志和金色的徽章又重新被采用，两年之后，这两种图案被融合在一起。今天，这精致的徽章不仅装饰着公司生产的每一辆车，更成为汽车工程与汽车设计辉煌历史的标记。</p><p>图形商标像一枚五角星勋章，它体现了克莱斯勒家族和公司员工们的远大理想和抱负，以及永远无止境的追求和在竞争中获胜的奋斗精神。五角星的五个部分，分别表示五大洲都在使用克莱斯勒汽车公司的汽车，克莱斯勒汽车公司的汽车遍及全世界。</p><p>1925年6月6日，沃尔特-克莱斯勒建立了克莱斯勒汽车公司。这是必然要发生的 事。他几乎在美国所有主要制造公司都大发横财，积蓄了大量的钱。</p><p>克莱斯勒是位技工，出生于堪萨斯州。1916年他曾任别克汽车公司的总经理，这个汽车公司当时是汽车总公司的一个分公司。1921年，他加入马克斯韦尔汽车公司， 在该公司能够赢利后，他买下了该公司，并以自己的名字给该公司重新命名。这天他介绍他的第一批小轿车，这种车备有一个新型的高压引擎和作用于4个轮子的刹车装置。它并不便宜，要价为1500美元。</p><p>克莱斯勒汽车公司是美国第三大汽车公司，创立于1925年创始人名叫沃尔特·克莱斯勒。其汽车销售额在全世界汽车公司中名列第九。它的前身是麦克斯韦尔汽车公司。该公司在全世界许多国家设有子公司，是一个跨国汽车公司。公司总部设在美国底特律。</p><p>克莱斯勒公司以经营汽车业务为主，也涉足产游艇、钢铁、艇外推进器等业务以及军用物资生产，以及出口、运输、金融、信贷、租赁和保险领域。公司在国内拥有36家汽车制造厂和汽车零部件厂22家零部件仓库以及10家国防及宇航业工厂。公司产品分两大类：一是汽车产品。包括成品汽车及其零部件，公司也从其他 汽车公司进口并为其销售小汽车，生产所需的工程技术、设计制造设备由克莱斯勒技术中心提供。二是克莱斯勒金融业务。克莱斯勒金融机构及其附属机构为克莱斯勒的客户提供各式金融服务。也提供批发和零售金融服务、租赁服务、库存金融服务和消费信贷。此外还有其他的，主要指五星运输公司及其附属机构从80年代末开始提供的汽车租赁服务。</p><p>今天，戴姆勒-克莱斯勒拥有一个全球化的员工队伍，一个全球化的股东基础，一个全球化的品牌意识以及全球化视点。戴姆勒-克莱斯勒的战略基于四个支柱：全球化形态、强大的品牌、广阔的产品范围、技术的领先地位。</p><p>同三菱汽车公司结盟并持股现代汽车公司大大加强了戴姆勒-克莱斯勒的实力，在为全球发达和发展中的市场提供合适的、高质量产品的同时，戴姆勒-克莱斯勒将继续扩大其资源整合进程。</p>"
    },
    {
      "title": "悍马",
      "logo": "../static/meiguo/1446234_hummer.jpg",
      "des": "美国军方于七十年代末期，根据越战经验，发现需要新一代的轻型多用途军车……",
      "info": {
        "cate": "meiguo",
        "id": "1591037"
      },
      "detail": "\r\n<p>美国军方于七十年代末期，根据越战经验，发现需要新一代的轻型多用途军车。当时军方所要求的军用车需要符合高机动性、多用途、有轮(非履带式)，简称 HMMWV(High Mobility Multi-purpose Wheeled Vehicle)。而Hummer正是取自HMMWV的昵称Humveer所译音而成HUMMER。</p><p>二战[2]期间的1940年7月11日，美国军方向135个企业发出了研制一种轻型侦察车的招标书，条件苛刻而且时间紧，有福特等三家公司揭标，其中一家就是威利斯-越野汽车公司，生产最早期的吉普“WillysMA”。后来军方综合三家企业的产品优点，以WillysMA做基础，委托威利斯-越野汽车公司重新进行标准化设计，这种标准化车就是WillysMB。至二战结束时，威利斯公司生产了36万辆WillysMB吉普车。</p><p>1953年，商人凯赛购买了威利斯-越野汽车公司，更名为凯赛-吉普公司。1970年美国汽车公司(后被克莱斯勒汽车公司兼并)购买了凯赛-吉普公司，又改为吉普公司，该公司由商务汽车部和政务汽车部等两个独立部门组成。1971年政务汽车部成为美国汽车公司子公司-AMG汽车公司。1980年AMG承接美国军方另一宗军车设计任务，设计出Hmmwv越野军用汽车。1983年美国LTV公司从美国汽车公司手中购入AMG汽车公司。1992年，AMG又转入了Renco集团。同年，借助于在海湾战争中的优异表现，第一辆民用悍马面世，即悍马越野车，立刻赢得了众多青睐。由于优异的运行性能，被业内外人士誉为“越野车王”。</p><p>1999年，通用汽车公司从AM General取得了悍马的商标使用权和生产权。</p><p>2009年6月3日，通用汽车公司对外公布了计划向中国四川的一家民营企业腾中重工出售悍马品牌的消息。</p><p>2010年2月25日，腾中发表声明称，“由于未能获得中国相关监管机构对悍马交易的批准，腾中经与通用磋商，宣布停止推进交易的相关行动，并终止签署的最终协议。”通用汽车则在同时发布的声明中表示，“由于腾中无法如约完成收购悍马品牌，公司将正式启动有序关闭悍马业务的程序。”而戏剧性的是，尽管腾中方面表示，悍马交易未能实现的原因，在于未能获得相关监管机构的批准，但来自商务部的说法则是 ―――腾中方面从始至终都没有向监管部门提交成型的方案和申请。 </p>"
    },
    {
      "title": "GMC",
      "logo": "../static/meiguo/1446234_gmc.jpg",
      "des": "　GMC是通用集团旗下的MPV部门。现有使节（Envoy）、峡谷（Canyon）、西……",
      "info": {
        "cate": "meiguo",
        "id": "1591067"
      },
      "detail": "\r\n<p>GMC是通用集团旗下的MPV部门。现有使节(Envoy)、峡谷(Canyon)、西拉(Sierra)育空河(Yukon)、旅行(Safari)、Savana等一系列车型。</p><p>通用汽车公司是世界上最大的汽车公司，年工业总产值达1000多亿美元。其标志GM取自其英文名称(General Motors Corporation)的前两个单词的第一个字母。它是由威廉·杜兰特于1908年9月在别克汽车公司的基础上发展起来的，成立于美国的汽车城底特律。现总部仍设在底特律。</p><p>通用汽车公司只生产载货车型，据说它的销售组织将同别克和庞蒂克联合，以便全面经营。GMC的产品也计划往欧洲销售。虽然GMC车型是由雪佛兰派生的，但GMC的SUV和皮卡将在外观上与相应的雪弗兰车型有更明显的区别。使节(Envoy)是配置丰富的全能先锋的变型车，和全能先锋一样，也配置4.2l直列6缸发动机。GMC自己的XUV有可变的玻璃天窗，由于需求少已经从生产目录中删除。</p><p>GMC中型皮卡成为峡谷(canyon)，除散热器格栅特殊外，其余都相当于雪佛兰科罗拉多。全尺寸皮卡西拉(Sierra)也是一样，它是雪佛兰西尔维拉多的客隆车型，2006年一款新车型却带了它。2005年秋季推出的新版育空河(Yukon)是雪佛兰豪放的豪华款。这两款suv仍使用传统技术，但是自2008车型年度起也将作为全混合动力车型销售，配备两台同6挡变速器相连接的60kw电动机。以载货车底盘为基础的厢式车旅行(Safari)没有后续车型。</p><p>Sierra西拉是GMC中的全尺寸皮卡，相当于雪弗兰中的西尔维拉多。 Canyon峡谷是GMC中的中型皮卡，相当于雪佛兰科罗多拉的克隆车型。</p>"
    },
    {
      "title": "林肯",
      "logo": "../static/meiguo/1446890_lincoln.jpg",
      "des": "林肯：林肯大陆(LINCOLN CONTINENTAI)是林肯 · 默寇利部于1939年首推的名牌豪……",
      "info": {
        "cate": "meiguo",
        "id": "1591245"
      },
      "detail": "\r\n<p>林肯：林肯大陆(LINCOLN CONTINENTAI)是林肯 · 默寇利部于1939年首推的名牌豪华车型。该车型显示林肯 · 默寇利部生产的高级轿车技术无懈可击，乃豪华车中的佼佼者，被称为福特汽车公司的传世佳作。 林肯(LINCOLN)轿车是以美国第16任总统的名字阿伯拉罕 · 林肯命名的汽车，借助林肯总统的名字来树立公司的形象，显示该公司生产的是顶级轿车。其商标是在一个矩形中含有一颗闪闪放光的星辰，表示林肯总统是美国联邦统一和废除奴隶制的启明星，也喻示福特 · 林肯牌轿车光辉灿烂。</p><p>当人们想到美国的豪华车时，首先想到的多半是凯迪拉克车或林肯车。其实人们应当想到的不只是什么车，还应想到豪华车的创始人是谁。这个人就是亨利·马代恩·利兰，他创造了凯迪拉克和林肯两种车型，被誉为美国汽车工业的“精密生产大师”。</p><p>利兰全家在19世纪50年代初迁离在佛蒙特的农场，14岁的利兰因年幼未能参军，然而在他谋得工具制造工这一职业时，他已不算太年轻了。他在马萨诸塞州一家军工厂工作，先后从师学艺，干过许多工种，学到了精密生产的手艺。后来，他和一个学枪炮制造的师兄弟罗·法尔考纳搬到底特律去。那里的汽车工业正如日行中天。他们开了一家机加工作坊，直至1900年都在向奥斯莫比尔汽车厂供应发动机和变速器。</p><p>利兰的名气大了，以至亨利·福特的经济后台找到他要他出来帮助福特公司摆脱因境。但福特本人对此建议不买账，这种冲突在福特和利兰之间已不是第一次了。福特离开了公司，留下一笔900美元的债务，利兰说服了经济界的投资人继续经营下去，并将公司更名为卡迪拉克公司。这是一个法国传教士的名字，是他创建了底特律这个地方。1905年利兰出任卡迪拉克公司的总经理，3年后利兰由于使零件能够互换而获得了英国杜瓦奖，1914年利兰开发出第一台大量生产的美国v8发动机。</p><p>第一次世界大战爆发时，利兰组织起卡迪拉克公司最出色的工程师成立了一家生产飞机发动机的新公司，他以亚伯拉罕·林肯来命名这家新公司。1864年改选总统时，当时21岁的利兰曾经支持过林肯。在生产了6500台v12飞机发动机之后，利兰又把注意力转向了汽车。利兰相信夹角为60度的v8发动机比他们在卡迪拉克公司生产的夹角为90度的发动机运转更为平稳。事实证明利兰是对的，人们对60千瓦、113公里时速的林肯l型车更为欣赏。但这种车是战后经济衰退的受害者，在1921年林肯l型车销售狂跌近一半。经销商和批发商纷纷取消定货，林肯公司的资财由于股东抽走资金以及税务方面的法律纠纷而大量流失，绝望之余，利兰去找亨利·福特寻求援助。</p><p>目前，林肯已为美国福特旗下的豪华汽车品牌。据福特公司称，2010年末，准备将水星汽车归于林肯旗下销售。</p>"
    },
    {
      "title": "吉普",
      "logo": "../static/meiguo/1446234_jeep.jpg",
      "des": "吉普名称的起源：Jeep一词的来历，要确切地考证已经不可能了。目前存在以下很有趣……",
      "info": {
        "cate": "meiguo",
        "id": "1590413"
      },
      "detail": "\r\n<p>吉普名称的起源：Jeep一词的来历，要确切地考证已经不可能了。目前存在以下很有趣的三种说法：说法一：在字典中，Jeep一词的意思，一是指“护航的小型航空母舰”，另一个就是我们在这里要谈的小型的越野车——吉普车。但是按照美国海瑞顿先生的说法，早在1934年人们就把一种拥有特殊装备的钻井大卡车称为“吉普”了。</p><p>说法二：40年代当第一辆吉普的样车交到军方试验车场时，管理车场的美国大兵按照习惯要给每一种试验车辆取一个绰号， “吉普”的发音，是源于一种四分之一吨重美国军队侦察车的名字——GP，GP即General Purpose，中文意思为“通用功能”，所以就按GP的谐音取名为Jeep。另外有趣的是，二战期间，吉普曾被士兵们戏称为“Just Enough Essential Parts(仅有足够的零件)”的首字母缩略词。</p><p>说法三：在明尼阿波利斯—— 摩兰能源公司有一位试车司机，非常喜欢当时流行的、一个很可爱的又相当顽皮的细长的中性小动物漫画形象——“尤金尼吉普”，它来自1936年美国的一本读者很多的滑稽连环画\"Popeye\"(波沛)，就是我们在电视中看的系列卡通片《大力水手》的初期版本。连环画中有一个既象猫又象狗的卡通动物，它的叫声是“Jeep,Jeep\",因而被叫作---\"Eugene the Jeep\"(尤金尼吉普)，这个绰号得到了所有人的认同，正规的名称反而被遗忘了。尤金尼吉普喜欢到处乱跑，机智勇敢并且善于应付各种突如其来的险境且屡屡化险为夷。这位司机看上了他所驾驶的汽车也有同样的特点，便干脆把他驾驶的“四轮驱动汽车”叫做“吉普”了。人们认为管越野车叫吉普车很贴切，也随着叫起来了，军队的士兵们更是喜欢把四轮越野汽车叫做吉普。二战结束后，威利斯公司敏感地察觉到这个名称中蕴藏着的巨大商机，于1950年6月13日，将 Jeep正式注册为商标品牌，并配以“在强有力的吉普面前，太阳永远不会落下”的经典广告词，打响了吉普车的商战。后几经易手，1987年归于克莱斯勒旗下。人们习惯将所有的轻型越野车称之为吉普车。Jeep注册商标经Chrysler授权后可以使用，如印度早期生产的马辛德拉吉普和我国的“北京JEEP”，现在连“北京”两个字都去掉了，得到Chrysler公司的正式认可。其他生产越野车的厂家则尽量避免使用JEEP一词，以免引起纠纷，而多用SUV、RV等缩写词。</p><p>1938年初期，欧洲战火开始蔓延;美国陆军总部向所有汽车制造公司公开征询一款轻型</p><p>侦查车款，以便取代传统用来传递军情与负责先遣侦查任务的军用三人座摩托车。1940年夏季，美国军方对外表达较为具体的制造想法，希望是一款轻量化、好操作、耐用度高、可信赖及灵活的车型，同时又须符合军方所要求的规格。最后有三家汽车公司参与竞标，同时制造1,500部的车辆供军方进行实地越野测试。结果由Willys-Overland 所提交的设计构想雀屏中选，而这款由Willys-Overland所交出的车型，最后与Ford及Bantam的设计构想加以综合改良，以更符合军方要求的车型。美国军方于1941年7月23日这一天，与位于俄亥俄州Toledo的Willys-Overland车厂签订制造Willys MB车款的合约，Jeep从此便正式开始拓展汽车市场领域。在第二次世界大战期间约有六十万部的Jeep车种加入作战行列，证明了Jeep产品的成功。</p><p>第二次世界大战结束后，美国军队陆续自欧陆撤退。当地居民以使用Jeep为乐，于是开始将它应用在日常工作上，Jeep以其优异的耐用性及可靠度，让人们重新建立起自己的家园及版图。由于人们太享受Jeep所带来的宽广生活空间，因此Jeep很快地便被用来作为营造生活乐趣的运输工具。</p><p>从1941年7月23日至今，Jeep品牌一直象征着真正的四轮驱动性能、创新技术和持续改进。六十多年前，Jeep通过Willys-Overland开创了四轮驱动细分市场，并在1983年以其四门四轮驱动Jeep切诺基开辟了紧凑型运动型多用途车(SUV) 的蓬勃发展之路。如今，Jeep车依然与第一辆Jeep车血脉相连。Jeep从1950年注册为国际性商标，已经成为全球最著名的消费品牌之一，并且已经成为越野性能的国际代名词。如今，Jeep车销往全球将近100个国家，销量已经超过900万辆。在过去60多年中，Jeep品牌已经建立了粗犷、多功能和真正四轮驱动动力的声誉。不仅在军用领域，而且在像耕种和自然灾害救援等平凡领域，Jeep也始终占据是主角地位。几十年来，Jeep品牌一直提供众多引导潮流的先锋车型，包括战争年代的Willys MB以及当今的车型。Jeep品牌在汽车领域率先定义了运动型多用途车(SUV)细分市场，并将继续引领SUV市场的未来。 </p>"
    },
    {
      "title": "道奇",
      "logo": "../static/meiguo/1447012_dodge.jpg",
      "des": "道奇牌轿车素以价廉和大众化称著, 颇受欢迎。“道奇”文字商标采用道奇兄弟的姓……",
      "info": {
        "cate": "meiguo",
        "id": "1590356"
      },
      "detail": "\r\n<p>道奇牌轿车素以价廉和大众化称著, 颇受欢迎。“道奇”文字商标采用道奇兄弟的姓氏“Dodge”，图形商标是在一个五边形中有一羊头形象，在汽车上使用小公羊、大公羊两个商标。该商标象征“道奇”车强壮剽悍，善于决斗，表示道奇部的产品朴实无华、美观大方。</p><p>约翰·道奇和霍瑞德·道奇兄弟曾是亨利·福特的股东和董事, 他们的工厂起初为福特汽车生产零件。由于福特的成功, 道奇兄弟亦因此获益, 并开始发展自已的公司, 成为福特的对手。道奇兄弟1919年脱离福特公司。后来, 道奇成为克莱斯勒汽车集团公司的骨干企业。</p><p>1914年第一辆自己的汽车诞生,道奇蝰蛇 SRT-10　道奇兄弟公司实际上制造了福特汽车第一批产品中的大部分，包括发动机、底盘和所有的传动部件，而福特也很少使用其它制造商提供的车身和底盘。多年来道奇兄弟和福特的关系一直很好，约翰还是福特汽车的副总裁。然而在1913年，道奇兄弟开始注意到福特有想要自给自足的倾向。那时道奇兄弟已在密执安州重开了一家大型工厂，后来成为著名的道奇总厂。霍瑞德和约翰建造了世界上第一个汽车试验场，并于1914年设计出他们的第一辆车。</p><p>1915年，道奇卡车是战争时期的主力参战装备。在1915年和1916年由潘科别墅的突然袭击(Pancho Villa's Raids)而引发的边界战争中，受到了美国和墨西哥双方武装部队的肯定。</p><p>1928年，克莱斯勒出手收购了道奇兄弟公司。道奇兄弟公司(Dodge Brothers Co.)成了克莱斯勒公司的一个分部。克莱斯勒与道奇的结合使公司的双方都获得了利益，银行家们认为克莱斯勒是道奇的一个可靠投资者。克莱斯勒在道奇公司中获得了一支已经建立完善的销售队伍、一个铸造车间和一个锻造车间。同时，W-P-克莱斯勒也需要道奇的可靠声望和公众商业信誉。道奇的领导人迪龙与克莱斯勒彼此都知道对方在合作协议中的利益所在，但是他们有意拉长了谈判的时间来吸引人们的眼球。随著克莱斯勒对道奇的收购正式生效，公司完全具备了成为通用汽车公司(GM)和福特汽车公司(Ford)的竞争对手的条件。</p><p>道奇发展到如今已经拥有多个车型系列。其中轿车型号主要包括Viper(蝰蛇)、Interpid(无畏)、Stealth(隐形)、Spirit(小精灵)、Shadow(影子)、Neon(霓虹)、Colt(小马)等，SUV主要包括Durango、Dakota、Ram Truck(公羊皮卡)、Ram SRT-10、Sprinter，MPV主要有Caravan、Grand Carava，还有跨界车Journey</p>"
    },
    {
      "title": "Rossion",
      "logo": "../static/meiguo/1451297_rossion.jpg",
      "des": "Rossion汽车标志的主体部分是一只在空中展翅翱翔的猎鹰， 猎鹰的上方是……",
      "info": {
        "cate": "meiguo",
        "id": "1592082"
      },
      "detail": "\r\n<p>Rossion汽车标志的主体部分是一只在空中展翅翱翔的猎鹰， 猎鹰的上方是艺术化的‘Rossion’字样这个标志充分体现出了Rossion勇往直前、不畏艰险的精神。</p><p>Rossion汽车(罗森汽车)公司的总部设在佛罗里达州的庞帕诺海滩，是一家2000后的汽车公司。该公司创造了新型的Q1跑车。作为一家新型汽车公司，Rossion致力于在车辆的设计当中实现最纯粹的性能、速度和平衡处理形式。在2010年，Rossion汽车公司把Rossion品牌扩展到全球各地。Rossion汽车公司由两位合作伙伴伊安·格伦内斯和迪恩·罗森共同创立。</p><p>在2007年7月份的时候，英国Nobel汽车有限公司的北美合作伙伴，位于美国俄亥俄州的1G Racing公司买断了Noble M400和M12的生产权。并且同时也重新为这款车命名并设计了新款的logo，这就是新车Rossion Q1。</p><p>Q1车型采用了中置双增压铝座V6发动机提供动力，具有450匹马力，在5,000转/分钟的转速时最大变矩比为528牛顿米。最高时速近300公里/小时，从0加速到100公里/小时只需要3.1秒，而从1加速到160公里/小时则只需要7.7秒。Q1车型具有钢制空间框架，它是由粘合铆接合金板、整体四点式车厢以及玻璃纤维组合车身构成的，这种车身具有碳纤维内部挡泥板井、司机/乘客门挡梁。车身长度为4。1米，宽度为1。88米寸(包括车镜)，而重量只有1125公斤，足以使其具有每吨418匹马力的动力。</p><p>噪音极低的V6型发动机能够传递巨大的扭矩和几乎并不存在的涡轮迟滞。较长的油门行程使其更加容易控制450匹的马力，而不会有任何车轮转动。可以对油门产生即时响应。利用每吨418马力的动力，Q1车型飞快地运行。</p><p>而与发动机相匹配的是一款6档的手动变速箱，并且还有Quaife的后部限速防滑差动齿轮。Q1和M400的区别包括车子的外观,部分，最显眼的就是Q1并没有在车身的后部使用超大的导流板。 当需要刹车时，Q1车型所具有的交叉钻孔型13英寸AP赛车型刹车可以使车辆在32米尺的距离内从100公里/小时的车速停止下来，并且不需要防抱死制动系统的辅助。</p><p>除了直线加速性能使其成为有史以来最顶级的少数生产车型以外，Q1车型还继承了Noble车型被称为“神奇”悬架几何学的转弯处理能力。Q1车型可以用一般道路跑胎在大约200英尺的试车场上拖拉1.1g，并且可以以超过121公里/小时的速度完成标准的障碍滑雪。与之相比，法拉利的Enzo车型只可以以117公里/小时的速度完整障碍滑雪，而在试车场上拖拉1.02g。</p><p>在内饰方面，Q1表现的更加精致：当时这两家公司对源自英国的超级跑车稍加改进，在豪华装备方面提升了不少，包括增加了卫星巡航系统，电动后视镜，手工缝制的真皮装饰以及高级音响系统。 </p>"
    }
  ]
}
