{
  "title": "其他",
  "items": [
    {
      "title": "斯柯达",
      "logo": "../static/qita/1486098_skoda8060.jpg",
      "des": "“斯柯达”商标的含义是：巨大的圆环象征着斯柯达为全世界无可挑剔的产品……",
      "info": {
        "cate": "qita",
        "id": "1591256"
      },
      "detail": "\r\n<p>“斯柯达”商标的含义是：巨大的圆环象征着斯柯达为全世界无可挑剔的产品;鸟翼象征着技术进步的产品行销全世界;向右飞行着的箭头，则象征着先进的工艺;外环中朱黑的颜色象征着斯柯达公司百余年的传统;中央铺着的绿色，则表达了斯柯达人对资源再生和环境保护的重视。现在生产的斯柯达.弗雷西亚牌汽车的商标最下边部分的桂枝树叶，表示胜利。另外，关于“斯柯达“商标还有一个传说：据说，该厂的经理从美洲带回一名印第安仆人，这个人很勤快，脸谱也很美，所以就选用了他的脸谱作为商标，即现在的斯柯达箭形商标。</p><p>飞向世界的斯柯达：3支羽毛象征着斯柯达的翅膀，意味着斯柯达将不断把技术创新的产品带到全世界;而斯柯达对汽车技术的执着追求也将永不停歇。</p><p>创造无限的斯柯达：飞翔的箭则象征着无限的想象力和创造力，以及斯柯达所代表的先进的汽车生产工艺。同时，这支飞翔之箭也表达出斯柯达永不停留的创新精神和实现最高目标的强烈愿望。</p><p>深厚底蕴的斯柯达：斯柯达汽车标志以朱黑的外环围绕，象征着斯柯达由百余年汽车历史浓缩的浓厚的汽车文化底蕴。</p><p>朝气蓬勃的斯柯达：斯柯达标志绿色的底色寓意无限活力与生命力，正是这种品牌内涵使其经过了百年的风霜洗礼却依然青春永驻。同时，有着百年历史的斯柯达一直以来都与环保关爱并行，而标志中的绿色则是向人们表明斯柯达血脉中那份强烈的社会责任感。</p><p>斯柯达换新标</p><p>在2011日内瓦车展上，大众旗下斯柯达品牌正式发布新的品牌标志。</p><p>新的斯柯达logo虽然整体造型仍为带有三根羽毛的箭头，但羽毛的翅膀更细窄，整个车标更突出，同时车标颜色以“斯柯达绿”替代原来的“自然绿”，同时边框也采用镀铬装饰，突出了科技感。</p><p>斯柯达汽车公司位于捷克的姆拉达.博雷斯拉夫Mlada Boleslav (中文意为：年轻的城市)，现在是捷克名副其实的汽车城。大众汽车集团买下斯柯达公司后于1995年建造了新厂区，专门生产欧雅(Octavia)和法比亚(Fabia)两款车型，这个存在了近100年的厂址是世界最古老的汽车厂之一。</p><p>1991年4月16日，斯柯达公司成为德国大众集团公司的一个子公司，大众集团购买了斯柯达公司70%的股份，其余30%股份在2000年收购，斯柯达进而成为德国大众旗下继大众(VW)、奥迪(AUDI)、SEAT(西雅特)后的第四大品牌。</p><p>斯柯达汽车以高性价比、坚实耐用、高安全性、优良的操控性及舒适性兼备而成功地打入了欧洲、亚洲、中东、南美洲、非洲等地区，倍受广大消费者的青睐。除了在本国高居50%以上的市场份额外，在西欧的德国、英国及波兰市场很受欢迎，都有不错的市场表现。</p><p>福特在今年度过了它的百年诞辰，但早在8年前，斯柯达就已经坦然度过了这一天，风月无情人暗换，拥有100多年历史的斯柯达或许没有大多数后起之辈的张扬，但在岁月的长河里，它也有着自己的光荣和风采</p>"
    },
    {
      "title": "柯尼塞格",
      "logo": "../static/qita/1446890_koenigsegg.jpg",
      "des": "柯尼赛格Koenigsegg一词是“刀锋”的意思，在国内曾被翻译为“柯尼赛克”，是……",
      "info": {
        "cate": "qita",
        "id": "1591298"
      },
      "detail": "\r\n <p>柯尼赛格Koenigsegg一词是“刀锋”的意思，在国内曾被翻译为“柯尼赛克”，是瑞典一家汽车公司。它的标志是瑞典皇空军的标志，为一幽灵图!所以有“幽灵跑车”之称。</p><p>科尼赛克汽车公司(Koenigsegg Automotive AB)是一家成立于1994年的瑞典小型手工打造。超级跑车制造厂，是由现任的执行总裁克里斯·冯·科尼赛克(Christian von Koenigsegg)发起创立，以制造出全世界最快汽车为主要宗旨。而在实际表现上，该厂的顶级高性能车型Koenigsegg CCR也的确以387.87公里/小时的极速，正式获得健力士(金氏)世界纪录认证其世界速度最快量产车(World's Fastest Production Car)的头衔。</p><p>1994年，瑞典一群有汽车工业经验和专业知识的优秀设计师和工程师，以克瑞汀·凡·科尼塞格的名字，在瑞典南部安吉荷姆附近成立了这家汽车厂。</p><p>目前，这家汽车公司只有30位全职员工和一些兼职人员，不过，他们可以同时进行7辆车的装配，4辆在前工序，3辆在总装配间。这30名全职员工中，包括了4名工程师，3名研发人员，4名组装技师，4名前工序人员，2名发动机装配工，5名总装配工，2名仓库管理人员，以及5名负责公关、营销、行政和管理的人员。</p><p>1997年-- Koenigsegg CC原型车在戛纳电影节亮相并受到热烈追捧。令人满意的测试结果和戛纳电影节期间铺天盖地的报道促使Koenigsegg公司决心打造一辆成品车。一款全新的车型由此诞生了。这款车严格遵守原型车的基本设计理念，整个底盘采用碳纤维制造。</p><p>2001年--银色量产原型车CUS在巴黎车展惊艳亮相并引起巨大轰动。世界各大汽车杂志对该车争相报道。美国权威汽车杂志《Car and Driver》对该车进行了一系列试驾后断言：该车在加速、横向重力和刹车等重要指标上远远超过其竞争对手。</p><p>2003年--Koenigsegg对2003年车型CCBS的造型和性能做了重大改进，其中对悬架系统的改进是与世界知名试车手Loris Biccochi共同完成的，他曾试驾过诸多一流品牌汽车，包括兰博基尼、法拉利和布加迪。英国BBC《Top Gear汽车评测》曾将CCBS誉为有史以来试驾过的最快的跑车。柯尼塞格现在还保持着最强劲的街车《吉尼斯世界记录》。</p>"
    },
    {
      "title": "西亚特",
      "logo": "../static/qita/1486068_seat8060.jpg",
      "des": "西亚特（Seat）是西班牙最大的汽车公司，1950年成立于巴塞罗那。现……",
      "info": {
        "cate": "qita",
        "id": "1592902"
      },
      "detail": "\r\n<p>西雅特（Seat）是西班牙最大的汽车公司，1950年成立于巴塞罗那。现在属于德国大众汽车公司子公司。</p><p>在西雅特汽车公司成立之初，他们以生产意大利菲亚特汽车公司的车型为主。当时在西班牙汽车市场的占有率达到了60%之多，有西班牙国民车之趋势，然而到70年代的时候，他们的市场占有率竟然下滑到了33%，亏损严重。</p><p>1983年，德国大众汽车公司买下了西雅特的大部分股份，与西班牙政府合资共同经营西雅特汽车公司，因此西雅特就成了大众汽车公司的子公司。在西亚特归属大众麾下之后，他们得到了大众的资金和技术支持，他们的产品开始采用大众的零部件，有些车型的底盘、转向及悬挂系统也都由大众设计。之后的经营状态日趋好转，到二十世纪90年代初，西雅特汽车的年产量已到了36万辆以上，成为西班牙效益最好的汽车公司。然而在进入二十一世纪以后，西雅特的低生产率成为其痼疾，再加上受到全球金融风暴和美元贬值等因素的影响，西雅特出现了较大幅度的亏损，虽然在2007年之后出现好转，但已无能力在其国内进行扩张。西雅特总裁曾经表示：“受美元贬值等因素的影响，向南美出口整车的营销模式将变得意义不大，所以我们正考虑在西班牙以外的新兴市场建立生产基地。”</p><p>2011上海国际车展，西雅特携旗下车型悉数亮相，加上之前大众方面透露西雅品牌将正式进入中国市场，这次的高调亮相，可能也是西雅特进军中国市场的第一炮了。西雅特品牌负责人詹姆斯·缪尔(JamesMuir)声称：“中国市场意味着重大的机遇，而西雅特正是年轻和运动精神的代言词。”看得出，西雅特汽车期待它能以其欧洲南部的时髦感在中国市场闯荡出一片天地。西雅特旗下的两款车型将在上海车展上亮相，并且计划于2012年开始在中国市场销售旗下车型。将高调登陆上海车展西雅特车型为Ibiza和Leon，他们将与懂行的中国消费者来个亲密接触，并且世界上最大的汽车市场中国更期待西雅特的旗舰车型Exeo的加入。 </p>"
    },
    {
      "title": "世爵",
      "logo": "../static/qita/1446890_spykers.jpg",
      "des": "世爵在第一次世界大战中与荷兰飞机厂合并。所以1915年，推出了公司标识，即由……",
      "info": {
        "cate": "qita",
        "id": "1593367"
      },
      "detail": "\r\n<p>世爵在第一次世界大战中与荷兰飞机厂合并。所以1915年，推出了公司标识，即由一个水平的飞机螺旋桨穿越镌刻公司座右铭的辐轮。之所以现在的LOGO车轮加上一副螺旋桨，主要是因为有制造飞机的这样一段历史，因为毕竟飞机上所使用的这些性能如果能够合理运用到现在的一些汽车制造当中，尤其是空气动力学跑车制造当中是非常重要的。它的含义，体现了企业 的箴言“Nulla tenaci invia est via”（“执着强悍·畅行无阻”），对世爵来说所有的事情都是可能的。这也一方面体现了世爵企业的哲学，公司希望为世爵的车主制造出全球最先进，设计最 独特的跑车，同时也印证了世爵的车主他们的成功史，对世爵每一位车主来说，任何人都不会特别一帆风顺的，都是克服了重重的困难，如今达到了这样的事业的顶 峰.    世爵作为历史超过百年的老厂，一直保持着品牌独特的风格。他们生产的跑车全部为手工打造，多项指标采用F1标准。作为知名的极品豪华运动汽车制造商，世爵 制造的贵族运动汽车完全依据客户的需求量身定制。世爵的目标是运动汽车市场的最高端的用户，这些客户主要集中在美国、西欧、中东以及一些较小的富裕的国 家，比如说瑞士和摩纳哥等等。</p>"
    },
    {
      "title": "萨博",
      "logo": "../static/qita/1446890_saab.jpg",
      "des": "萨博公司是由斯堪尼亚公司和瑞典飞机有限公司合并，原飞机公司瑞典文缩写为……",
      "info": {
        "cate": "qita",
        "id": "1590033"
      },
      "detail": "\r\n<p>萨博公司是由斯堪尼亚公司和瑞典飞机有限公司合并，原飞机公司瑞典文缩写为SAAB，后即作为公司轿车的标志。 商标正中是一头戴王冠的狮子头像，王冠象征着轿车的高贵，狮子则为欧洲人崇尚的权利象征。半鹰、半狮的怪兽图案象征着一种警觉，这是瑞典南部两个县流行的一种象征，而萨博汽车和航行器的生产就起源在这里。设计者为瑞典艺术家Carl Fredrik Reutersward。 萨博汽车重新设计了蓝形小圆盘，现在融进了SAAB传统的狮身鹫首怪兽的纹章以及“SAAB”的标识字母。风格整体一致，整齐划一。2001款的汽车即开始采用这种标识。新的标识同样是由瑞典艺术家Carl Fredrik Reutersward设计的。</p><p>SAAB(最初全称为Svenska Aeroplan Aktiebolaget，即瑞典飞机公司)原先是一家军用飞机制造公司。后来瑞典飞机有限公司合并了只生产载货汽车的斯堪尼亚(SCANIA)公司,成为一家生产轿车、卡车、飞机、计算机等产品的综合性集团公司。第二次世界大战后，军用飞机订货减少，Saab决定开始生产汽车，并且将其制造飞机的技术和经验运用于汽车生产。因此，Saab在汽车制造业颇与众不同。利用集团的优势，Saab把卡车、飞机技术融为一身，生产了具有赛车性能的Saab轿车。</p><p>瑞典萨博(SAAB)汽车公司脱胎于飞机制造企业，于40年代中期建厂，并于1947年推出了首部具有领先科技水平的SAAB92型轿车，距今已有半个世纪。</p><p>刚生产汽车时，Saab汽车具有类似飞机的轻质坚固的结构和符合空气动力学的外型。1947年6月，Saab 92原型车问世。该车配备二冲程发动机、前轮驱动、安全车身，外形如同飞机的机翼。这一车型是由一群飞机工程师所设计和打造出来的。Saab独特的设计和制造技术突破了原有汽车产业的传统模式，促进了一系列汽车工业的革新。</p><p>萨博率先将飞机的涡轮增压技术运用到汽车上，成为汽车行业涡轮增压技术的领导者，也是唯一全系列产品都采用涡轮增压的技术品牌。</p><p>作为全球汽车安全领域的领导者，萨博是全球唯一所有车型达到欧洲新车安全评鉴协会(Euro NCAP)五星安全标准的汽车品牌，它具有出色的交互作用的安全系统，最大限度保护车内人员的安全。</p><p>独特的航空背景引导了萨博“以驾驶感受为核心”的理念，这种关注使驾驶者能够通过车辆卓越的操控性能，体验到“人车合一”的非凡感受。萨博也因此成为世界汽车领域最具有个性的高档轿车之一，并是国内少数进口的高档车，深得那些拥有国际化背景的高端人士青睐，也是真正懂车人的挚爱。</p>"
    },
    {
      "title": "沃尔沃",
      "logo": "../static/qita/1446890_volvo.jpg",
      "des": "1915年6月，“Volvo”名称首先出现在SKF一具滚珠轴承上，并正式于瑞……",
      "info": {
        "cate": "qita",
        "id": "1590461"
      },
      "detail": "\r\n<p>1915年6月，“Volvo”名称首先出现在SKF一具滚珠轴承上，并正式于瑞典皇家专利与商标注册局注册成为商标。从那一天起，SKF公司出品的每一组汽车用滚珠与滚子轴承侧面，都打上了全新的Volvo标志。 在拉丁语中，“Volvere”是动词“roll”(滚动)的不定式，例如，带转轮的手枪就被称为“revolver”。在采用第一人称单数形式时，动词 “volvere”就成为“volvo”，“I roll”就是“我勇往直前”的意思。因此Volvo意为“滚滚向前”。目前中文名称统一为“沃尔沃”，过去也曾有“富豪”的中文名称。</p><p>Volvo车标由三部分图形组成：第一部分的圆圈代表古罗马战神玛尔斯，这就是铁元素的古老化学符号——里面有一支箭的圆圈，箭头呈对角线方向指向右上角。在西方文明中，这算得上是最古老也是最普通的一个商标，它起源于罗马帝国时代，是火星、罗马战神和男性阳刚气质三个不同概念的象征，因而又体现了火星与当时用来制造大多数兵器的铁之间的最初渊源。正因为如此，这个标志长期以来一直被包括瑞典在内的世界各国看成是钢铁工业的象征。之所以在汽车上采用代表铁元素的品牌标志，是为了让人们联想起有着光辉传统的瑞典钢铁工业，以及钢铁般坚强的实力。</p><p>第二部分是对角线，在散热器上设置的从左上方向右下方倾斜的一条对角线彩带。这条彩带的设置原本出于技术上的考虑，用来玛尔斯符号固定在格栅上，后来就逐步演变成为一个装饰性符号而成为Volvo轿车最为明显的标志。</p><p>第三部分是Volvo公司注册商标，是采用古埃及字体书写的VOLVO字样。</p><p>在1927年制造成功的首辆汽车上，就完整地显示了公司的全部标志。此车标自第一辆Volvo轿车开始一直沿用至今，成为Volvo公司轿车与众不同的明显标志。此外，在Volvo转向盘的中心也可以看到代表铁元素的符号。</p><p>沃尔沃，英文名为Volvo，瑞典著名汽车品牌，又译为富豪，该品牌汽车是目前世界上最安全的汽车。沃尔沃汽车公司是北欧最大的汽车企业，也是瑞典最大的工业企业集团，世界20大汽车公司之一。创立于1927年，创始人是古斯塔夫·拉尔松和阿萨尔·加布里尔松。吉利与福特在瑞典哥德堡正式签署协议，吉利联合大庆国资以18亿美元的价格收购沃尔沃公司100%的股权。按照规划，吉利收购沃尔沃后将在中国建立年产能力达30 万辆的新工厂，使沃尔沃汽车的全球年产量提高近一倍，并力争在2011年前实现沃尔沃轿车公司扭亏为盈的目标。如今，沃尔沃分为沃尔沃集团(Volvo group)和沃尔沃汽车(Volvo cars)两家公司。</p><p>沃尔沃集团是世界上最大的商用运输产品供应商之一。沃尔沃制造卡车、客车、建筑机械、应用于船舶和工业用途的动力系统、航空发动机及航空发动机部件。产品范围还包括客户定制的金融、租赁、保险和维修总体解决方案，以及基于IT技术的运输信息和管理的整体解决方案。沃尔沃集团经营范围主要由八个商业领域组成，分别是：沃尔沃卡车，雷诺(Renault)卡车，马克(Mack)卡车，沃尔沃客车，沃尔沃建筑设备，沃尔沃遍达公司，沃尔沃航空航天公司以及金融服务。此外，还有多个商业机构在工程、研发、IT、零部件和物流等领域提供全集团范围内的支持。在2003年，76，000名员工实现销售额达到195亿欧元。产品遍布世界140多个国家。</p>"
    }
  ]
}
