{
  "title": "日本",
  "items": [
    {
      "title": "丰田",
      "logo": "../static/riben/1446890_toyota.jpg",
      "des": "丰田公司的三个椭圆的标志是从1990年初开始使用的。标志中的大椭圆代表地球……",
      "info": {
        "cate": "riben",
        "id": "1589262"
      },
      "detail": "\r\n<p>丰田公司的三个椭圆的标志是从1990年初开始使用的。标志中的大椭圆代表地球，中间由两个椭圆垂直组合成一个T字，代表丰田公司。它象征丰田公司立足于未来，对未来的信心和雄心，还象征着丰田公司立足于顾客，对顾客的保证，象征着用户的心和汽车厂家的心是连在一起的，具有相互信赖感，同时喻示着丰田的高超技术和革新潜力。</p><p>丰田公司的品牌释义象征丰田公司立足于未来，对未来的信心和雄心。</p><p>丰田汽车公司(トヨタ自动车株式会社，Toyota Motor Corporation;)简称“丰田”(TOYOTA)，创始人为丰田喜一郎，是一家总部设在日本爱知县丰田市和东京都文京区的汽车工业制造公司，前身为日本大井公司，隶属于日本三井产业财阀。丰田是世界十大汽车工业公司之一，日本最大的汽车公司，创立于1933年。</p><p>丰田汽车公司自2008始逐渐取代通用汽车公司而成为全世界排行第一位的汽车生产厂商。</p><p>丰田汽车(2张)其旗下品牌主要包括雷克萨斯、丰田等系列高中低端车型等。1895年，丰田喜一郎出生于日本，毕业于东京帝国大学工学部机械专业。1929年底，丰田喜一郎亲自考察了欧美的汽车工业。1933年，在“丰田自动织布机制造所”设立了汽车部。 1937年至1945年二战期间，丰田为日本生产各类装甲车、汽车等军用装备。为二战日本侵略中国、东南亚，罪行累累。</p><p>从1946年起战后生产丰田牌、皇冠、光冠、花冠汽车名噪一时，近来的克雷西达、雷克萨斯豪华汽车也极负盛名。丰田公司的三个椭圆的标志是从1990年初开始使用的。标志中的大椭圆代表地球，中间由两个椭圆垂直组合成一个T字，代表丰田公司。它象征丰田公司立足于未来，对未来的信心和雄心。</p><p>丰田的产品范围涉及汽车、钢铁、机床、农药、电子、纺织机械、纤维织品、家庭日用品、化工、化学、建筑机械及建筑业等。 1993年，总销售额为852.83亿美元，位居世界工业公司第5位。全年生产汽车445万辆，占世界汽车市场的9.4%。目前，丰田是世界第一大汽车公司，在世界汽车生产业中有着举足轻重的作用。目前丰田汽车依然是日本军用汽车与装甲车的最大生产商，并且每年负责大量日本装甲车与军用汽车维护。 </p>"
    },
    {
      "title": "本田",
      "logo": "../static/riben/1446234_honda.jpg",
      "des": "本田公司在80年代成立了商标设计研究组，从来自世界各地的2500多件设……",
      "info": {
        "cate": "riben",
        "id": "1588880"
      },
      "detail": "\r\n<p>本田公司在80年代成立了商标设计研究组，从来自世界各地的2500多件设计图稿中，确定了现在的三弦音箱式商标，也就是带框的“H”，图案中的H是“本田”拼音Honda的第一个本田字母。这个标志体现出技术创新，职工完美和经营坚实的特点，同时还有紧张感和可以放松一下的轻松感。</p><p>本田S500本田宗一郎于1946年创建本田技研工业公司(即本田汽车公司)，并用自己的姓氏作为公司的名称和商标。</p><p>“H”是“本田”汽车和“本田”摩托车的图形商标，是“本田”日文拼音“HONDA”的第一个大写字母。本田汽车商标中的字母“HM”是“HONDAMOTOR”的缩写，在这两个字母上有鹰的翅膀，象征着“飞跃的本田的技术和本田公司前途无量”。“人和车，车和环境的协调一致”是本田公司的发展方向;动感、豪华、流畅是本田公司的一贯风格;设计动力澎湃、低耗油、低公害的发动机是本田公司的技术目标;靠先进而实用的设计、卓越的制造质量和相对低廉的价格，吸引更多顾客是本田公司的宗旨。“H”商标，这个世界著名商标，是本田公司立业之本，是本田公司成功之魂。</p><p>1960年，“H”商标首次在S500跑车上使用，“H”商标伴随本田赛车，在1965年墨西哥举办的世界F1汽车大赛上一举夺冠，并在第二年的F2汽车大赛上取得胜利;更令本田辉煌的是在1967年取得了11冠军。</p><p>1969年，本田公司为突出鹰的形象，而使用了纵长的“H”商标。1980年，为了体现本田公司的年轻、技术先进和设计新颖的特点，决定使用形似三弦音箱的“H”商标，该商标把技术创新、团结向上、经营有力、紧张感和轻松感体现得淋漓尽致。</p><p>美国机械工程师学会设有一种荷利奖，专门用于奖励那些在机械工程领域做出了杰出贡献的人。迄今为止，该奖项一共颁发过两次--1936年奖励了有“汽车大王”之美称的美国人亨利·福特;1980年奖励了日本人本田宗一郎。据此，人称本田宗一郎为“日本的福特”。</p><p>1991年8月5日，为世界汽车业留下了光辉一笔的本田宗一郎去世了。但他“三个喜悦”(购买的喜悦、销售的喜悦、制造的喜悦)的企业口号和“三个尊重”(尊重理论、尊重创造、尊重时间)的经营经验还会继续发挥其应有的作用。</p><p>本田汽车公司(HondaMotor)是汽车行业的彼得·潘(PeterPan)── 一家拒绝长大的公司。作为世界上最年轻的以及少数几家保持独立的主要汽车制造商，本田一向喜欢我行我素。本田坚决维护其创始人所倡导的独立行事、快速行动的企业文化，大胆地在全球战略、产品概念以及可持续使用的资源等方面坚持走自己的道路。当习惯性思维促使汽车制造商们纷纷朝一个方向奔去时，本田注意到了这一点，于是便转而向另一个方向进发。</p><p>自1948年作为一家摩托车制造商诞生至今，本田的这一策略一直很奏效。本田现在是世界第七大汽车制造商和赢利最高的汽车制造商之一。本田在日本占有15%的市场份额，超过日产(Nissan)，仅次于丰田(Toyota)。在几乎占据了本田营业利润三分之二的北美市场，本田已经建立了第五家汽车装配厂，并且正在对\"叁大\"汽车制造商最后的堡垒──轻型卡车市场发起进攻。它在新型燃料方面也占据着重要地位。在其它汽车制造商正在就行驶里程和排放──主宰21世纪汽车工业的两大问题──大伤脑筋时，本田在这两个领域已处于领先地位。</p>"
    },
    {
      "title": "马自达",
      "logo": "../static/riben/1446890_mazda.jpg",
      "des": "民间流传“MAZDA”是公司创始人松田重次郎的姓氏“松田”的英文拼写，并认为……",
      "info": {
        "cate": "riben",
        "id": "1588642"
      },
      "detail": "\r\n<p>民间流传“MAZDA”是公司创始人松田重次郎的姓氏“松田”的英文拼写，并认为“马自达”是“松田”日本发音的音译，这是一个误传。“松田”的英文拼写是“MATSUDA”并非“MAZDA”，“MAZDA”是一个英文词汇(不是英文名)，跟“松田”有关，但并不是“松田”。MAZDA汽车不能翻译成松田汽车。</p><p>创始人松田重次郎不想为公司起一个纯日本名字，所以没有象丰田和本田等那样直接用自己日文名的英文拼写作为商标，而是翻阅了英文词典，查找一个最接近自己姓氏英文拼写(Matsuda Jyujiro)的英文单词，他最终找到“MAZDA”。“MAZDA”的发音“マツダ”跟“松田”的日语发音是一样的。</p><p>“MAZDA”释义：先知琐罗亚斯德在西亚波斯创立了一种古老宗教，劝导人崇拜创造主为善之源，要求人有善良的思想、言词和行动，并且放弃邪恶。该宗教体系中有一个神明名叫“Ahura Mazda 阿胡拉·马兹达”。松田重次郎即以此作为公司名称，并有追逐光明，善良之意。还有一说“MAZDA”是创造铁器和古车轮文明的巨神，具有聪明、理性和协调之意。</p><p>马自达公司与福特公司合作之后，采用了新的车标，椭圆中展翅飞翔的海鸥，同时又组成“M”字样。“M”是“MAZDA”第一个大写字母，预示该公司将展翅高飞，以无穷的创意和真诚的服务，迈向新世纪。</p><p>马自达公司创立于1920年，1931年正式开始在广岛生产小型载货车，60年代初正式生产轿车，自1981年到2002年，马自达已累积生产了3,500多万辆各种汽车。在九十年代之前，马自达汽车公司始终在日本国内排名仅在丰田，日产之后,也是世界知名的日本汽车品牌之一。自2000年开始，马自达公司通过实施“新千年计划”，使公司的发展进入了一个新的阶段。2002年开始，马自达公司先后推出了MAZDA6、MAZDA3，MAZDA2，MAZDA8，RX—8，Roadstar，CX-7等一系列新车型，在世界各地都取得了不俗的销售业绩。</p><p>马自达公司80多年的发展史，大致可以分为三段来交代。1920年至1960年为第一阶段，是马自达公司的发轫、发展时期。 1920年在广岛成立的东洋软木工业公司(The Toyo co.),其总裁是松田重次郎(Jujiro Matsuda), 1921年改为制造机器。1923年东京大地震后,城市交通发生问题,该公司开始制造摩托车,车子系仿造英国和德国生产的,而0.250L二冲程发动机则是自己制造的。1931年马自达公司以生产三轮载重汽车为起点，开始涉足汽车制造业，它研制出TCS型等系列三轮机动车。1940年二战中,三轮载货汽车的生产让位于步枪。在广岛轰炸中,工厂和机器一半被毁,生产完全停顿。1945年12月恢复三轮载货汽车的生产,1948年后生产有所扩展, 1950年开始生产四轮载货汽车，朝鲜战争爆发后,需求量剧增。1958年生产较大的四轮载货汽车,1960年开始进入轿车生产。</p>"
    },
    {
      "title": "日产",
      "logo": "../static/riben/1446890_nissan.jpg",
      "des": "日产汽车公司标志，圆表示太阳，中间的字是“日产”两字的日语拼音形……",
      "info": {
        "cate": "riben",
        "id": "1589468"
      },
      "detail": "\r\n<p>日产汽车公司标志，圆表示太阳，中间的字是“日产”两字的日语拼音形式，整个图案的意思是“以人和汽车明天为目标”。</p><p>日产汽车公司(英文全称：NISSAN MOTOR COMPANY,LTD，日语：日产自动车株式会社，东京证券交易所股票代码：7201)是日本的第二大汽车制造商(仅次于丰田)，也是世界十大汽车公司之一。自创立至今，日产汽车公司在全球累计生产销售了超过1亿辆汽车。 公司总部位于东京，现有雇员总数近13万人，现任总裁纠米丰。</p><p>日产汽车公司的前身是鲇川义介于1933年12月26日在户田铸造汽车部基础上创立的“汽车制造股份公司”，1934年5月30日更名为“日产汽车公司”。在当时的日本，很少有公司愿意投资汽车工业，就连三井、三菱、住友这样的大财阀都不愿涉足。理由很简单：谁都无法承受每年2500万日元的亏损压力。为此，在创立日产汽车公司时，鲇川义介事先做好了五六年内每年亏损2500万日元的准备。当然，这种魄力与他手下被称为日产康采恩的日本产业集团的强大财力支持是分不开的。日本产业集团是鲇川义介将久原矿业改组后于1928年出资5000万日元创立的控股公司，其麾下拥有日本矿业、日立制作所、户田铸物等企业。为了能够与美国的轿车工业相抗衡，鲇川义介将主要精力集中在日产汽车这一日本第一家真正的汽车企业的建设之中。</p><p>日产公司最早的产品便是由户田铸造汽车部出产的名为DATSUN的小型货车，其后又动用其研发力量开发了同名轿车，但年产量都不大。直至1936年横滨工厂的建成投产，年产量才首次突破5000辆，达到6163辆。</p><p>经过40余年的快速发展，到了上世纪90年代，全球经济一体化脚步加快，各跨国公司、企业之间的兼并收购案层出不穷，国际汽车市场格局也发生急剧变化：克莱斯勒、马自达等著名汽车公司先后被戴姆勒、福特公司所并购。1999年5月28日，连续7年亏损的日产不失时机地选择了与法国第二大汽车公司——雷诺联手，以图东山再起。日产将其36.8%的股权以48.6亿美元的价格出售给了雷诺;2001年10月，双方成立了雷诺-日产有限公司，日产公司又向雷诺增发了5.4亿股新股，使雷诺在日产的股权份额升至44.4%。通过新任营业主管、原雷诺副总裁、素有“商业奇才”之称的卡洛斯·戈恩发起的“复兴计划”等一系列改革，日产汽车在2000年财政年度即实现了扭亏为盈，创造了汽车商业史上的又一个奇迹。</p><p>2002年以来，日产公司通过提升技术研发能力、加强产品开发、造型设计以及成本管理，提出和实施“180计划”、“价值增值”等计划实现了利润的高涨和全球市场占有率的持续上升。与雷诺的合作实现了双方的优势互补，通过进一步开拓国际市场，目前，日产-雷诺集团公司的全球占有率已升至 9.1%，成为名副其实的国际汽车业巨头。</p><p>自从1972年第一辆公爵王出现在北京街头以来，日产汽车公司和与其产品一直是中国汽车工业发展历史的一部分。日产汽车公司通过在郑州设立合资公司生产皮卡车，又与风神汽车合作，完成了风神蓝鸟II型的市场导入。除了在中国制造生产的事业以外，日产汽车公司还从日本进口风度、阳光等普及型汽车到中国。1998年，在进口车中首获北京市废气排放标准合格证的“风度2000CC”，博得了众多消费者的青睐和喜爱。</p><p>日产汽车公司承诺设计和制造满足客户需要的汽车，积极致力于解决在汽车社会中从交通安全到环境保护的有关问题。目前，装配有日产汽车公司自行开发的车线自动保持辅助系统的汽车，混合燃料型汽车和电动汽车均已投入市场，燃料电池汽车也正在进行道路实验。日产汽车公司通过全球运作，在全世界17个国家有21个制造中心，年产总量约240万辆汽车，在全世界191个国家和地区销售汽车。</p>"
    },
    {
      "title": "斯巴鲁",
      "logo": "../static/riben/1446890_subaru.jpg",
      "des": "斯巴鲁是富士重工业株式会社( FHI )旗下专业从事汽车制造的一家分公司，成立于1953年……",
      "info": {
        "cate": "riben",
        "id": "1590874"
      },
      "detail": "\r\n<p>斯巴鲁是富士重工业株式会社( FHI )旗下专业从事汽车制造的一家分公司，成立于1953年，最初主要生产汽车，同时也制造飞机和各种发动机，是生产多种类型、多用途运输设备的制造商。富士重工“斯巴鲁”汽车的标志采用六连星的形式。</p><p>斯巴鲁(片假名：スバル;罗马拼音：Subaru)，台湾地区译作速霸陆，是一个日本汽车公司，是属于富士重工汽车部门的企业，中岛飞行机株式会社为其前身，是二战期间主要的日本军队战斗机生产商。</p><p>「斯巴鲁」在日语中的意思是「昴」，其企业标志是昴宿星团的六连星(在希腊神话中，阿特拉斯与普勒俄涅其实有七个女儿，而不是六个)，并且也是斯巴鲁汽车的标志。斯巴鲁的标志代表着第二次世界大战后，五个独立的公司一起组成了现今的斯巴鲁。斯巴鲁汽车拥有独特的技术，尤其是要指出的是其水平对卧式引擎和全时四轮驱动系统。斯巴鲁近年来业绩显著，2006年全球销售创下其历史记录。富士重工一直开发具有独特性的四轮驱动系统和高性能的水平对置式发动机。其四轮驱动系统，经过20多年的不断完善以及通过世界各地严酷的路况行驶经验，性能、质量不断得以提高。</p><p>富士重工有限公司凭借其各个分公司的可靠技术开发出大量创新的产品，如汽车分公司、航空航天分公司、大型客车制造与房屋预制分公司、工业产品分公司以及运输与生态系统分公司等。富士重工有限公司志在树立卓越品牌，并成为二十一世纪国际舞台上的主角。为了能支承起全人类和整个星球的未来世界，富士重工有限公司秉承继往开来的创新精神，开发出充满个性和希望的产品。富士重工有限公司的核心技术是独立思考、灵活性和无限热情完美结合的产物。斯巴鲁汽车由于其出色的操纵，和发动机性能而闻名，尤其是其采用涡轮增压的翼豹 wrx/sti系列，和力狮系列。目前FIAN组比赛仍是改装后的民用翼豹STI的天下。</p><p>富士重工业是日本骨干汽车制造商，在解除了与美国通用汽车公司的资本、业务合作后，该公司接受了丰田汽车的出资。 \"斯巴鲁\" 日本语意思是联合, 其企业标志是昴宿星团的六连星，并且也是\"斯巴鲁\"汽车的标志。昴宿星团有七颗肉眼可见的蓝色的星星，\"斯巴鲁\"的标志代表着第二次世界大战后，五个独立的公司一起组成了现今的\"斯巴鲁\"。\"斯巴鲁\"汽车拥有独特的技术，尤其是要指出的是其水平对置发动机和全时四轮驱动系统。\"斯巴鲁\"近年来业绩显著，2006年全球销售创下其历史记录。</p><p>目前丰田汽车有限公司拥有其股份8.7%。丰田汽车公司从通用汽车公司在2005年买入，通用起初拥有\"斯巴鲁\"20%的股份，通用 2005年的财政危机造成抛售其拥有的全部\"斯巴鲁\"股份，\"斯巴鲁\"购回11%，由于日本的反垄断法，丰田汽车公司只能购买最多8.7%的股份，还有1%被一不知名银行购买。 </p>"
    },
    {
      "title": "雷克萨斯",
      "logo": "../static/riben/1446890_lexus.jpg",
      "des": "用椭圆环绕的L字母，根据美国丰田汽车销售公司的官方说法，这个椭圆弧度依照……",
      "info": {
        "cate": "riben",
        "id": "1590315"
      },
      "detail": "\r\n<p>用椭圆环绕的L字母，根据美国丰田汽车销售公司的官方说法，这个椭圆弧度依照精确的数学公式修饰，动用三个以上的设计商和广告商，花了半年多的时间才完成：这个脱颖而出的标志，击败了五个设计比稿。1987年，摩利设计公司(Molly DesignsInc.)负责人摩利·山德斯(MollySanders)，花了三个月的时间精巧制作出这个别具特色的椭圆和L，取代原先最有希望获选的版本——一个没有圆圈环绕，看起来像海鸥翅膀的L。</p><p>雷克萨斯新标志在1988年1月的洛杉矶车展上首度亮相。</p><p>1986年10月，丰田美国销售公司、豪华车研发部门的高层举行了一场会议，讨论新车型命名事宜。要找出一个合适的名称，有如烫手山芋。它必须优雅，但又不能阴柔;要高贵，又不能娇气;要落落大方，又不能肆无忌惮。它必须独特而出众。</p><p>纽约的品牌管理公司Lippincott &Margulies编出一份清单，洋洋洒洒列了219个可能的命名。他们从原始清单中，滤挑选出最后10个。然后经过进一步的辩论，名单缩小到 5个：Alexis、Calibre、Chaparel、Vectre和Verone。Alexis是唯一受到在场人士一致认可的名称。但它最受非议之处，是听起来像个人名，而非车名，，更糟的是，Alexis是电视剧里一个疯婆娘的名字，意指声名狼藉。最后，美国丰田汽车销售公司专案经理、品牌管理公司的主要联系人约翰·法兰奇，根据Alexis漫不经心地写了一些名字，雷克萨斯因此诞生。法兰奇把Alexis的A涂掉，接着经过一番讨论，与会小组把 i改成u。最后的名字就是LEXUS。</p><p>没有人会忘记LEXUSLS400在1989年正式上市时，在全球高级车坛所引起的震撼;有人甚至预测德国豪华轿车说不定将被迫退出美国市场。到今天，LEXUS已经席卷顶级买家的市场，成为全美最畅销的高级轿车。相信许多人都还记得LS400的经典广告片：在开动运转的引擎盖上，一个接一个的香槟杯高高叠起，形成一个水晶杯塔，即便引擎加足油门全速运转，杯塔始终稳如泰山;要庆祝车坛新贵诞生，这的确是最佳的方式。LEXUS现已拥有LS、GS、IS、RX等不同系列的庞大车系.一个又一个奖相或许就是雷克萨斯证明自己的最好的证据。当您综观整个LEXUS车系。您会从点点滴滴出感受到丰田在维持顶尖品质的一致性上，投了非常可观的资源和努力。不论是豪华气派的四门三厢尊贵座驾，或是帅劲十足的双门硬顶精悍跑车，每一部LEXUS都同样采用了匠心独具的高级设计、一丝不苟的精密施工，以及难以置信的品质管理，以确保您可以拥有最出众的座驾。让我们期待着LEXUS为我们创造新的奇迹!</p>"
    },
    {
      "title": "讴歌",
      "logo": "../static/riben/1446234_acura.jpg",
      "des": "车标：图案是一个机械的卡钳，寓意讴歌对细节的关注和技术的精湛！全球网络化时……",
      "info": {
        "cate": "riben",
        "id": "1592893"
      },
      "detail": "\r\n<p>车标：图案是一个机械的卡钳，寓意讴歌对细节的关注和技术的精湛！全球网络化时代，@符号世人皆知。有意思的是，如果将小a换成大A，那么它就变成了风靡北美的豪华品牌Acura(讴歌)的标志。</p><p>Acura源于拉丁语中的“acu”，意味着 “精确”。最初，Acura(讴歌)用一把专门用于精确测量的卡钳为LOGO的原型，作为点睛之笔，由Honda创始人和精神领袖本田宗一郎在两个钳把之间加入了一个小横杠，由此用象形的大写字母“A”来代表这一品牌。不论是拉丁语原意还是作为标志原型的卡钳，都寓意着Acura(讴歌)这一代表着最高造车水平品牌的核心价值：精确、精密、精致。</p><p>本田宗一郎说：独特的发明创造，如果不能及时的提供给社会，它将毫无价值。Honda研究人员认为他们不是在研究技术，而是在琢磨人的心理，想尽一切办法，用尽一切先进技术来满足人们的心理。所以，Honda始终强调用户满意第一。正是这种理念的指引下，自1986年Acura(讴歌)在美国诞生以来，便备受人们推崇，迅速成为北美市场上最成功的豪华品牌之一，目前全球销量超过320万辆。2006年，Acura(讴歌)登陆中国，给中国高端消费人群带来了全新的北美“运动豪华”之风。</p><p>1986年Honda在美国创立了豪华车品牌：Acura(讴歌)，最先推出了Legend和Integra两款汽车。很快，Acura(讴歌)就以出色的产品赢得赞誉不断，好评如潮。1987年，仅仅一年多的时间，Acura(讴歌)的销量就已经超过了任何一款欧洲豪华车，成为全美进口豪华车的销售冠军。Acura(讴歌)事业部最成功的标志是在1987年下半年，丰田和日产两大日本汽车制造商宣布计划增设自己的豪华车事业部。</p><p>1990年，对于Acura(讴歌)来说是一个历史性的时刻，推出了世界上第一部全铝制造的汽车NSX，面市伊始该车便被《Motor Trend》杂志和另一权威媒体《Road&Track》分别授予“十大完美轿车”及“世界十大最佳汽车”称号。同年Acura(讴歌)还发布了第二代Legend和Legend Coupe两款新车。1991年Honda在美国的销量超过了克莱斯勒名列第三，毫无疑问，Acura(讴歌)的出色表现也为此作出很大贡献</p><p>2006年，Acura(讴歌)在20周年庆典之际登陆中国，相继将全新一代RL、TL、MDX带入国门。Acura(讴歌)在登陆中国的同时将极具“敬业精神”的服务体系也带入国门，4年/10万公里（先到者为限）”的保修和免费保养服务，其中包括5000公里/次的免费保养服务，这是国内最高水平的服务承诺，得到了中国消费者的称赞。</p><p>2007年美国权威媒体《美国消费者报告》(Consumer Reports)公布最新汽车类产品可靠性评比结果，Honda和Acura(讴歌)分别排名第一和第二。近期，在福布斯网站举办的2007年“十大豪华车”评选中，Acura TL作为唯一一款日系车型荣登榜单。</p>"
    },
    {
      "title": "铃木",
      "logo": "../static/riben/1446890_suzuki.jpg",
      "des": "铃木是日本的姓氏。铃木公司成立于1920年，1952年开始生产摩托车，1955年……",
      "info": {
        "cate": "riben",
        "id": "1590437"
      },
      "detail": "\r\n<p>铃木是日本的姓氏。铃木公司成立于1920年，1952年开始生产摩托车，1955年开始生产汽车。 铃木汽车公司（SUZUKI）成立于1954年，以生产微型汽车为主。铃木也是丰田集团成员，同时通用持有铃木10％的股权。铃木汽车公司是最早与中国汽车公司合作成功的。</p><p>铃木商标图案中的 “S”是 “SUZUKI”的第一个大写字母，它给人以无穷力量的感觉，象征无限发展的铃木汽车公司。铃木通过向全世界的客户提供优质产品，并且向使用铃木产品的客户提供优质服务，面向每位客户，以实现与客户建立终生信赖的关系为目标而不懈努力。</p><p>在中国市场，铃木于1984年首次开始向中国提供技术，1993年与长安汽车合资成立长安铃木，1995年与昌河汽车合资成立昌河铃木，在中国伙伴的大力协助下，生产、销售铃木开发的产品。铃木在中国已拥有20年以上的历史，2005年两家合资公司的累计销量已经超过100万辆，在中国市场带S标志的汽车受到众多客户的青睐。2005年4月，长安铃木与日本、匈牙利、印度同时生产销售铃木的世界战略车“SWIFT”(雨燕)，并且，从去年年底开始生产销售在北京国际车展上发布的天语SX4。昌河铃木于2005年9月开始，将搭载新型小型发动机的北斗星投入了市场，并且分别于 2005年12月、2006年3月开始生产销售利亚纳三厢、利亚纳两厢轿车，近期，还将开始生产销售在北京国际车展上发布的新车浪迪。今后，铃木在中国的汽车事业将形成由长安铃木、昌河铃木、以及即将开始销售铃木进口车的铃木中国这三家公司构成的布局。</p>"
    },
    {
      "title": "英菲尼迪",
      "logo": "../static/riben/1446234_infiniti.jpg",
      "des": "Infiniti(英菲尼迪)的椭圆形标志表现的是一条无限延伸的道路。椭圆……",
      "info": {
        "cate": "riben",
        "id": "1590222"
      },
      "detail": "\r\n<p>Infiniti(英菲尼迪)的椭圆形标志表现的是一条无限延伸的道路。椭圆曲线代表无限扩张之意，也象征着“全世界”;两条直线代表通往巅峰的道路，象征无尽的发展。Infiniti(英菲尼迪)的标志和名称象征着英菲尼迪人的一种永无止境的追求，那就是创造有全球竞争力的真正的豪华车用户体验和最高的客户满意度。</p><p>Infiniti(英菲尼迪)也被称作“无限”。</p><p>1989年11月8日，经过数年的研发和周密计划，日产汽车公司的豪华品牌Infiniti(英菲尼迪)在北美首次面世，上市的车型包括高性能豪华轿车Infiniti Q45和充满操控乐趣的豪华双门跑车Infiniti M30。 几年之内，凭借独特前卫的设计、出色的产品性能和贴心的客户服务，Infiniti(英菲尼迪)迅速成为北美豪华车市场最重要的品牌之一，拥有双门跑车、轿车、越野车和SUV等车型。到2005年，Infiniti在美国的累计销量已经超过了100万辆。Infiniti(英菲尼迪)的所有产品通过统一标准的经销商网络进行销售和服务，提供给消费者顶级现代豪华车的超凡享受。</p><p>在北美市场取得成功的同时，日产汽车公司在2005年出台了为期三年的“日产增值计划”，把Infiniti(英菲尼迪)在全球的推广作为重要战略举措之一，并将中东、韩国、俄罗斯、中国及乌克兰定为全球扩张的重点目标市场。2005年7月，韩国第一家Infiniti(英菲尼迪)经销店正式开业;2006年4月，Infiniti(英菲尼迪)宣布了进军欧洲的时间表;2006 年8月, Infiniti(英菲尼迪)产品在莫斯科车展亮相, 成为进军俄罗斯市场的精彩开端。 </p>"
    },
    {
      "title": "三菱",
      "logo": "../static/riben/1446890_mitsubishi.jpg",
      "des": "三菱的标志是岩崎家族的家族标志「三段菱」和土佐藩主山内家族的家族标志“三柏菱”的结合……",
      "info": {
        "cate": "riben",
        "id": "1590339"
      },
      "detail": "\r\n<p>三菱的标志是岩崎家族的家族标志「三段菱」和土佐藩主山内家族的家族标志“三柏菱”的结合，后来逐渐演变成今天的三菱标志。日本三菱汽车以三枚菱形钻石为标志，正为突显其蕴含在雅致的单纯性中的深邃灿烂光华-菱钻式的造车艺术。过去七十五年的作品，如Diamante、GTO、 Galant、Mirage，RVR，Pajero等车款，奠定了三菱在车坛上的菱钻形象。现在，这个标志是三菱组织中各公司全体职工的象征。</p><p>三菱汽车公司(日语：三菱自动车工业株式会社)是日本第5大汽车制造商，全球第15大汽车制造商，生产私家车及轻型商用车辆，总部位于日本东京，属于三菱集团的核心企业之一。</p><p>就专业眼光来看，三菱汽车只是三菱企业的一个部门，却是日本汽车业界，拥有最强研发实力的一家车厂。因为三菱企业的源头-日本邮船、三菱仓库及三菱商社，都是拥有百年商誉的日本“重量级”企业，投资范围及于造船及其他重工业，保险和银行，原子能研究及电脑电子工程，更包括日本的太空研究计划的主干-太空火箭的设计和制造。</p>"
    },
    {
      "title": "光冈",
      "logo": "../static/riben/1446234_guanggang.jpg",
      "des": "创建于1968年，主要是在日本市场销售欧美高级汽车，包括新车和二手车……",
      "info": {
        "cate": "riben",
        "id": "1593548"
      },
      "detail": "\r\n<p>创建于1968年，主要是在日本市场销售欧美高级汽车，包括新车和二手车。旗下的五十多家销售店遍布日本各大主要城市。</p><p>为了进一步满足客户的需要，并融合其在销售高级汽车的丰富经验，汽车于1987年开始从事Coach Builder Car(改装车)业务。1996年，光冈汽车发表了第一辆由自己开发的小型跑车(ZERO-ONE)。“光冈汽车” 是继1963年的本田汽车公司后，时隔33年由日本国土正式认定的正式汽车生产厂家，受到日本汽车业界的瞩目。</p><p>由“光冈汽车”开发的Coach Buider Car(改装车)，在汽车普及的欧美先进国家有几十年的销售历史和传统。顾客群是被称为男爵或公爵的贵族，或者是有经济实力的成功者和权威人士。</p><p>对于高级汽车而言，追求与众不同的个性化和作为高贵地位的象徵是很自然的。因此，泛滥的生产数量反而会带来适得其反的后果。光冈汽车开发的Coach Builder Car(改装车)正是为了满足真正选择高级汽车的客群体的需要。俗话说物以稀为贵，大量生产和销售只能使高级汽车失去其个性和魅力。无论是多么高级的汽 车，如果在路上随处可见的话，就会使车主的驾驶乐趣和高贵性减弱。为了突出此类高级汽车的个性和魅力，减少大量生产是必须的。光冈汽车为了提高客户的满足 程度，对每一辆Coach Builder Car(改装车)都精心制造，所以交货期会相对较长，且制造成本较高。正是由于其生产数量的稀少。光冈Coach Builder Car(改装车)为自己树立了独一无二的优雅风格。</p><p>与劳斯莱斯一样，光冈GALUE4.5酷似老爷车，浑厚古典的车头凸显贵族公爵的气质。不过侧视其整体曲线，更多的是现代轿车流畅的线条，因为必须降低的风阻对外形也有严格的要求。车尾部与车头造型遥相呼应，窄长条状尾灯、巨大的电镀保险杠。</p><p>光冈GALUE4.5是以日产无限(Infiniti)Q45豪华轿车为原型车进行改装，除外 形与Q45大相径庭外，动力系统、底盘、内饰以及众多功能性配置均与原型车一模一样，因此在GALUE4.5身上随处可以看到“MITSUOKE”与 “Infiniti”厂牌并存的场面。光冈汽车公司是日本政府机构正式认定的最新也是最后一家汽车制造厂家。凭借在日本经营多数欧美高档车4S店的 经验，自1987年起开始生产汽车，向有“想拥有别人没有的，有魅力的车辆”想法的客户提供个性车款。与其它批量生产厂家不同的是、光冈汽车公司的理念与 欧美时尚服装、时钟品牌相同。以纯手工的制造方式虽然令生产能力受到约束，但同时也塑造出无与伦比的稀少性。此外，也造就了批量生产方式无法模仿的造型， 其魅力充分体现出源于光冈汽车的独有天赋。　光冈汽车一直以个性豪华著称，其出品的车型均由手工打造，有着极高的收藏价值。本次车展上将展出的三款车型都 是光冈最具代表性的作品，其独特的纯手工定制方式将填补国内车市空白。 </p>"
    }
  ]
}
