{
  "title": "意大利",
  "items": [
    {
      "title": "法拉利",
      "logo": "../static/yidali/1446234_ferrari.jpg",
      "des": "第一辆披着法拉利“红鬃烈马”标徽，在赛道上先驰得点的，是由125型赛车加以改……",
      "info": {
        "cate": "yidali",
        "id": "1591121"
      },
      "detail": "\r\n<p>第一辆披着法拉利“红鬃烈马”标徽，在赛道上先驰得点的，是由125型赛车加以改良的166型SPYDER CORSA，搭配一九九二毫升直列六缸引擎，勇夺一九四八年意大利的塔卡-傅里欧(TARG FLORIO)及米里-麦利亚(MILLE MIGLIA)大赛的双项冠军，“法拉利”从此一举成名，并接连胜出超过五千场赛事的“跃马传奇”。 标徽</p><p>另外，特别值得一提的，是伴随着线条动人、马力惊人、颜色引人的法拉利赛车转战各地的“跃马” 车徽，也有一段感人的故事。一位在第一次世界大战中捐驱的意大利空军英雄的双亲，看见法拉利赛车所向无敌的神采，正是爱子英灵依托的堡垒，于是恳请法拉利将原来标徽绘在其爱子座机上的“跃马”标志，镶嵌在法拉利车系上，以尽爱子巡曳地平线的壮志。 法拉利欣然接受了这个建议，并在“跃马”的顶端，加上意大利的国徽为“天”，再以“法拉利”横写字体串连成“地”，最后以自己故乡蒙达那市的代表颜色-黄色，渲染全幅而组合成“天地之间，任我驰聘”的豪迈图腾。</p><p>其外“跃马”车徽还有另外一种说法!在世界大战中意大利有一位表现出色的飞行员，他的飞机上就有一匹会给他带来好运的跃马。在法拉利最初的比赛获胜后，飞行员的父母亲，一对伯爵夫妇建议：法拉利也应在车上印上这匹带来好运气的跃马。后来飞行员死了，马就变成了黑颜色。而标志底色为公司所在地摩德纳的金丝雀的颜色!</p><p>法拉利跑车(4张)成功是他还没有达到的成功。”“这位被誉为“赛车之父”的意大利人，嗜车如命的血液从小就在他的身上沸腾。当他13岁时，终于说服了父亲，开始了自己单独驾车的历史。赛车场上发动机的轰鸣声，比赛的惊险和刺激，使他越战越勇。他当年驾驶着阿尔法·罗密欧驰骋赛场，屡获胜利，被队友们誉为赛车队的“骑士”。他由参加赛车到组建赛车俱乐部，最后终于创建了自己的汽车公司。现在的法拉利被誉为“红魔”。法拉利是世界上最闻名的赛车和运动跑车的生产厂家。它创建于1929年，创始人是世界赛车冠军，划时代的汽车设计大师恩佐·法拉利。菲亚特公司拥有该公司50%股权，但该公司却能独立于菲亚特公司运营。法拉利汽车大部分采用手工制造，因而产量很低。年产量只有4，000辆左右。公司总部在意大利的摩德纳。</p><p>法拉利公司在世界车坛有崇高的地位，甚至有的汽车评论家说任何跑车都无法和法拉利汽车相比。法拉利跑车和赛车的最大特点是马力大，每辆跑车都装有一部赛车发动机，发动机最高转速可达7，000至10，000转，功率超过500马力，最高车速可达300多公里/小时。与其他汽车的区别还有，每一辆法拉利汽车，都可以说是一件绝妙的艺术品。</p><p>早期的法拉利汽车，都是由创始人恩佐·法拉利设计。他以一个赛车运动员和艺术家的双重身份设计汽车，因而他的作品既有强烈的动感，艳丽的色彩，同时又把在驾驶室的每一部件都能设计得天衣无缝，让驾驶员操作起来得心应手。</p><p>法拉利汽车主要以红色为主(只是在近几年的概念车中才出现了黄色等其他颜色)，因而有人称它为红色的跃马或红魔法拉利。</p><p>法拉利车队，是世界赛场上最有名的车队，长期称雄各种汽车赛。一级方程式著名车手普罗斯特曾为该队效劳。现在，则有著名车手西班牙的阿隆索和巴西的马萨为其效力。法拉利汽车产品中，最为著名的是为纪念公司成立40年设计的F40跑车和最高级的 TestaRossa赛车，它们的售价都高达几十万美元。最新型号(1992年投产)为512TR。现在销售的产品有法拉利348、法拉利世界牌以及法拉利TestaRossa等。</p>"
    },
    {
      "title": "帕加尼",
      "logo": "../static/yidali/1451297_pagani.jpg",
      "des": "1982年，26岁的阿根廷F3赛车设计师帕加尼(Horacio Pagani)仍默默无闻。但他接受5……",
      "info": {
        "cate": "yidali",
        "id": "1592062"
      },
      "detail": "\r\n<p>1982年，26岁的阿根廷F3赛车设计师帕加尼(Horacio Pagani)仍默默无闻。但他接受5度F1世界冠军的生命贵人范吉奥(Juan Manuel Fangio)建议：“ 若你想制造世界最美的车，没别的选择，一定要去意大利的摩德纳(Modena)实现梦想。”听了这建议，帕加尼直奔摩德纳城郊的超级跑车兰博基尼公司，从组装工人 干起，后来他不仅参与兰博基尼著名的Diablo跑车设计，更率先指出碳纤维将是 未来造车科技中最重要的材料。不到10年，他便成立自己的摩德纳设计工作室( Modena Design)，并在范吉奥的鼎力相助下，顺利获得AMG最顶尖发动机。本来 这车预备称为Pagani Fangio，可惜车神范吉奥在车尚未问世前便过世，帕加尼不忍再用前辈名讳，1999年正式推出时，便取 “安第斯山脉的风”之意，称为 Zonda。提高自主技术研发能力，形成较强的核心竞争力，将广汽集团缔造成为卓越的富有竞争力的国际化大型现代企业。</p><p>帕加尼(Pagani Automobili S.p.A.)是一家世界知名的超级跑车制造商，公司创始人为奥拉西欧·帕加尼(Horacio Pagani)。与大名鼎鼎的法拉利一样，诞生于素有超跑之乡美誉的意大利小镇摩德纳(Modena)。帕加尼所生产的超级跑车以极致的性能、大量采用纯手工打造的精湛工艺、昂贵的售价以及订单生产的稀有产量闻名于世。旗下代表车系有：1999年正式发布的帕加尼Zonda、2011年推出的第二个全新车系帕加尼Huayra。</p><p>全球跑车市场中，Pagani的名声或许不像法拉利(Ferrari)拥有超高人气，不过却有一个共同点，那就是两家车厂同样位于意大利超级跑车故乡摩德纳(Modena)。Pagani不像一些只是昙花一现的跑车厂商，因为它财力雄厚，而且全手工打造的超级跑车，其员工素质足以媲美法拉利。每一辆交付客户的Zonda皆具有款型皆具有独特的上空魅力、超强的动力性能，以及承袭自Pagani手工制作的尊荣质感，使到限量生产的Pagani Zonda超级跑车，身价益发不凡。</p>"
    },
    {
      "title": "玛莎拉蒂",
      "logo": "../static/yidali/1446890_maserati.jpg",
      "des": "玛莎拉蒂是七十余年间生产了多辆传奇式赛车、跑车的意大利品牌，它现了精湛技艺和思维……",
      "info": {
        "cate": "yidali",
        "id": "1591596"
      },
      "detail": "\r\n<p>玛莎拉蒂是七十余年间生产了多辆传奇式赛车、跑车的意大利品牌，它现了精湛技艺和思维方面的独创性让人着迷。玛莎拉蒂汽车的标志是在树叶形的底座上放置的一件三叉戟，这是公司所在地意大利博洛尼亚市的市徽，相传于罗马神话中的海神纳普秋手中的武器，显示出海神巨大无比的威力。玛莎拉蒂世界代 表着非凡的精致、永恒的风格和强烈的情感，最重要的是，代表着梦想成真。玛莎拉蒂汽车始终是尊贵品质与运动精神完美融合的象征。1947年，安素·法拉利 在玛莎拉蒂总部南端数公里外，创办以其姓氏为名的法拉利公司，从此意大利双雄逐鹿车坛的经典故事便正式开始。1957年，阿根廷传奇车手范之奥驾驶玛莎拉蒂一级方程式赛车250F取得了世界冠军。</p><p>玛莎拉蒂同法拉利不但在赛场上竞争，也在高档轿跑车市场上竞争。法拉利的跑车产品融入了一级方程式的设计元素，可以说是终极高性能跑车。而玛莎拉蒂则更加重视豪华和舒适，性能方面兼顾到了高贵的内饰和典雅的装潢，同时又生产四门高性能轿车，此款轿车可以说是四门轿车的外壳，本质却强调跑车的性能。</p>"
    },
    {
      "title": "兰博基尼",
      "logo": "../static/yidali/1447114_5.jpg",
      "des": "兰博基尼(Lamborghini)，又译作林宝坚尼、蓝宝坚尼(台译)。兰博基尼汽车……",
      "info": {
        "cate": "yidali",
        "id": "1591199"
      },
      "detail": "\r\n<p>兰博基尼(Lamborghini)，又译作林宝坚尼、蓝宝坚尼(台译)。兰博基尼汽车有限公司(Automobili Lamborghini S.p.A.)是一家坐落于意大利圣亚加塔·波隆尼(Sant'Agata Bolognese)的超级跑车制造公司。1963年，经由创业者费鲁齐欧·兰博基尼(Ferruccio Lamborghini)设立公司，早期曾因公司营运不善，数度易手经营权。兰博基尼的骨子里有一种唯我独尊的霸气，这种霸气使其在汽车界树立起了显赫的地位。</p><p>兰博基尼公司全称：Ferruccio Lamborghini Automobile S.P.A. 意大利费鲁齐欧·兰博基尼汽车股份有限公司.在意大利乃至全世界，兰博基尼是诡异的，它神秘地诞生，又神秘的存在，出人意料地推出一款又一款的让人咋舌的超级跑车，他是恶魔但并非要蹂躏这个世界;他是撒旦，只因它走另外一类路线。它是举世难得的艺术品，意大利最具声望的设计大师甘迪尼为其倾注一生的心血。每一个棱角、每一道线条都是如此完美，都在默默诠释兰博基尼近乎原始的美。没有多少人可以拥有它，因为它昂贵到无可想象的地步。它高高在上，呼吸着天空稀薄的空气，吸引着地上景仰的目光。</p><p>公司的标志是一头浑身充满了力气，正准备向对手发动猛烈攻击的犟牛。据说兰博基尼本人就是这种不甘示弱的牛脾气，也体现了兰博基尼公司产品的特点。因为公司生产的汽车都是大功率、高速的运动型跑车。车头和车尾上的商标省去了公司名，只剩下一头犟牛。</p><p>目前，流传有数个版本关于费鲁齐欧·兰博基尼为什么开设汽车制造公司的原因，多数版本都指向与恩佐·法拉利(Enzo Ferrari)有关联。</p><p>然而，上述那些的说法，并非事实。欧洲的大众媒体也许经常做把这当成真实新闻，这误会也经日本的汽车相关媒体顺着引入日本国内，并给予都市传说化罢了。往后，更形成狂热爱好者和反对狂热爱好者之间的流言斐语。</p><p>日本的杂社曾经专访过费鲁齐欧·兰博基尼的妻子，她则当下立即反对此类说法。依据她的谈话指出：‘费鲁齐欧·兰博基尼以自己使用车辆的结果，找到那品质的疑问是事实。但是，之后的部分，却有所不同’。实际上，费鲁齐欧·兰博基尼将改善车辆的部分想法，提案写成书信寄给对方，但始终得不到回应。既然如此，不如自己来挑战做做看汽车行业，即为事实的真相。</p><p>部分证实： 上世纪六十年代的某一天，当时已是“拖拉机大王”，同时也是法拉利车迷的费鲁齐奥·兰博基尼，因为所拥有的4辆法拉利250车型出现了故障，找到了“法拉利之父”——恩佐·法拉利，并向他指出了一些法拉利车型中不合理的设计。而法拉利却傲慢的说：“你是造拖拉机的，我才是造跑车的，我不需要一个制造农耕器械的人对我指手画脚。”于是，兰博基尼拂袖而去。随即，亚平宁半岛上诞生了另一个超级跑车品牌——兰博基尼，它的诞生地距离法拉利的摩德纳工厂仅15公里。</p>"
    },
    {
      "title": "阿尔法罗密欧",
      "logo": "../static/yidali/1328198_romio.png",
      "des": "一提到罗密欧这个名字，人们很容易会联想到莎翁笔下那个俊美的少年，以及……",
      "info": {
        "cate": "yidali",
        "id": "1591087"
      },
      "detail": "\r\n<p>一提到罗密欧这个名字，人们很容易会联想到莎翁笔下那个俊美的少年，以及一段可歌可泣的传奇爱情。同样拥有这个名字的跑车，自然能在我们的心中唤起等量的浪漫情怀。而阿尔法·罗密欧那著名的“吃人龙形蛇”标志，也为这个名字平添了几分难以抗拒的性感张力。1910年，当阿尔法·罗密欧创立的时候，创立者综合两种米兰市的标识而创造了一个徽标：红色的十字是米兰城盾形徽章的一部分，用来纪念古代东征的十字军骑士，吃人的龙形蛇(biscoine)图案则来自当地一个古老贵族家族(visconti家族)的家徽，象征着中世纪米兰领主维斯康泰公爵的祖先击退使城市人民遭受苦难的“龙蛇”的传说。两个代表米兰传统并且在意义上没有关联的标识组合成为一体，成为了汽车界最著名的标志之一。</p><p>后来被加进去的阿尔法·罗密欧和米兰的字样以及间隔花纹，在90余年的发展历史中也不断发生着细微的变化。最近一次变化发生在1971年，龙形蛇变得简洁抽象，标志的风格也现代化了，阿尔法与罗密欧之间的连字符被取消，最重要的是，“MILAND”字样不见了——这是否意味着，某种排外的本土情结正在弱化，取而代之的将是一种更加开放的心态?</p><p>就像这个车标一样，阿尔法·罗密欧的风格如此特别，在现代的风格中带有历史的回归，暗示着始终的创新与技术完美，有着诗意的名字，就像一个梦中的精灵。意大利评论家伍波托·依可曾说过：“如果其他国家创造了设计理论，那么意大利就创造了设计的哲学，或者说是创造了一种观念。”在这个“设计的国度”中，盛产的是性感的时装、家具、顶级跑车……杰出的设计使汽车不再仅仅是代步工具，而成为梦想的象征物、超越平凡世界的入口——阿尔法·罗密欧无疑是其中的佼佼者。</p><p>阿尔法·罗密欧(Alfa Romeo)是意大利著名的轿车和跑车制造商，创建于1910年，总部设在米兰。公司原名ALFA(Anonima Lombarda Fabbrica Automobili，伦巴第汽车制造厂)，其前身最早可追溯至1907年由Alessandro Darracq在米兰创建的一个汽车公司。1916年，出身那不勒斯的实业家尼古拉·罗密欧(Nicola Romeo)入主该车厂，并将自己的家族姓氏融入到车厂名称中，从而成为今日的阿尔法·罗密欧。1998年被菲亚特汽车公司收购。</p><p>该公司一开始就以专门生产运动车和赛车而闻名，这些车由意大利著名设计师设计，有浓烈的意大利风采、优雅的造型和超群的性能，在世界车坛上一直享有很高的声誉。现虽为FIAT的子公司，但仍保留它的商标。从创立开始，Alfa的造车目标就是朝生产高性能跑车以及跑车化轿车而努力，而在其创厂至今的发展史上，旗下车款也的确不辱使命。Alfa在赛车运动上的成绩十分优异，曾多次在Targa Florio大赛、Mille Miglia 1000英里耐力赛、勒芒24小时耐力赛、欧洲GP大奖赛(F1大奖赛前身)、F1世界锦标赛、世界跑车锦标赛、Trans-Am、ETCC、DTM、BTCC等各项大赛问鼎桂冠;而在轿车领域，Alfa旗下轿车强烈的跑车风格也是毋庸置疑，尤其这些年来，Alfa淡出各项赛事，但是却更专注于将赛车制造技术工艺运用到轿车的设计生产上面。 </p>"
    },
    {
      "title": "菲亚特",
      "logo": "../static/yidali/1446234_fiat.jpg",
      "des": "菲亚特公司的标志几经变迁，最初是盾型的，自1899年创立意大利汽车公司时开……",
      "info": {
        "cate": "yidali",
        "id": "1589614"
      },
      "detail": "\r\n <p>菲亚特公司的标志几经变迁，最初是盾型的，自1899年创立意大利汽车公司时开始使用。1906年成立意大利都灵汽车厂，标 志采用了该厂名中意文4个单词的第一个字母F.I.A.T.，这就是菲亚特的来源。1918年公司决定取消字母中所加的标点，即写 成Fiat或FIAT，1921年又出现圆形FIAT商标，1931年开始使用 矩形商标FIAT。为统一车头上的字体，现在菲亚特车头标志都是采用现在的矩形商标。</p><p>菲亚特的第一家工厂1900年在但丁街(corsodante)落成，当时拥有150名工人，12,000平米厂房。就在这一年，菲亚特生产了30辆31/2hp汽车。1902年，菲亚特有了自己的第一辆赛车-24hpcorsa。由vincenzolancia驾驶，获得了sassi-supergahillclimb的胜利。giovanniagnelli驾驶菲亚特8hp在第二届girod’italiaautomobilistico中创造了新的记录。1915年菲亚特为皇家军队生产了将近1000辆的菲亚特501车型。这辆车放弃了菲亚特的’barca’引擎的设计。后座加宽，可容纳3人。1919年，在 carlocavalli的管理下，诞生了菲亚特501的小型车。这个车型非常畅销，在全球共销售了45,000多辆。同年，成立了 magnetimarelli。回到记录上来，一支由23辆菲亚特15terlorries组成的摩托车队，第一次穿越了撒哈拉沙漠，创下了三千公里无机械问题的记录。诞生于1899年的意大利都灵汽车厂(FabbricaItalianadiAutomobiliTorino)是意大利首屈一指的汽车制造公司。</p><p>20世纪初，一位都灵画家将公司名称的缩写字母以“.”号隔开，从此F.I.A.T.(菲亚特)的名字伴随着其汽车产品响彻全球。如今菲亚特集团不仅是世界知名的十大汽车制造商之一，也是世界上最主要的工业集团，除主营汽车外，集团还经营商用车辆、农用机械和建筑机械、冶金、零部件、生产系统、航空、出版通讯、保险和相关服务，共涉及十大领域。2000年，菲亚特集团营业额已逾570亿欧元，在全球64个国家拥有1063家公司，逾223，000名员工，其中111，000多名分布在意大利以外国家。集团拥有242家生产厂(其中167家在国外)和131家研究开发中心(其中61家在国外)，约39%的产值在国外实现，境外营业额占全部营业额的67%。秉承创造价值、客户满意和发挥人的价值并尊重人的三个核心价值观，菲亚特集团制定了自身发展的政策，这些政策是集团一致的规则的总和，它构成了集团共同归属的框架下自主开发业务的基础。这些政策主要体现在：客户满意、领导监控和战略发展、伙伴关系、评测、财务管理、人力资源、通告及对外关系、风险管理、企业安全和法律事务等。在菲亚特发展的百年历史中，始终坚持两个战略方针：生产多元化和致力于发展最具潜力的新兴市场。目前，集团业务市场已遍及世界各洲，尤其在南美、东欧和亚洲新兴的发展中国家成长迅猛，市场份额迅速提高。</p><p>菲亚特汽车公司--汽车菲亚特汽车公司是菲亚特旗下最大的经营公司，1978年，菲亚特汽车公司从集团业务中独立，主营轿车和轻型商用车，至今已生产汽车7000多万辆。2000年共生产汽车243.9万辆，营业收入达250多亿欧元，占集团总收入的45.5%。该公司拥有菲亚特(Fiat)、蓝旗亚(Lancia) 和阿尔发罗米欧(AlfaRomeo)三大轿车品牌，商用车品牌有菲亚特(Fiat)。对产品内涵、风格和工业改良等方面的革新是公司发展的核心战略。同时，菲亚特也积极致力于发展潜在的、具有最大需求的新兴市场，公司的全球化业务主要基于生产家庭型\"世界轿车\"：菲亚特派力奥(FiatPalio)、菲亚特西耶那(FiatSiena)、菲亚特派力奥周末款(FiatPalioWeekend)和一款皮卡。</p>"
    }
  ]
}
