{
  "title": "英国",
  "items": [
    {
      "title": "宾利",
      "logo": "../static/yingguo/1446234_bentley.jpg",
      "des": "宾利(又译作本特利)(Bentley)轿车标志是以公司名的第一个字母“B”为主体，生出一……",
      "info": {
        "cate": "yingguo",
        "id": "1590786"
      },
      "detail": "\r\n<p>宾利(又译作本特利)(Bentley)轿车标志是以公司名的第一个字母“B”为主体，生出一对翅膀，似凌空翱翔的雄鹰，此标志一直沿用至今，过去曾用过一个展翅飞翔的“B”标志。</p><p>宾利(Bentley)汽车是一家发迹于英国的豪华房车和GT车的制造商，是由沃尔特·欧文·本特利(1888年–1971年)在1919年7月于英格兰创立的。宾利创办人早年是以在第一次世界大战中制造供应皇家空军飞机引擎而闻名。从1919年宾利的第一辆汽车的诞生之日起，近百年来，宾利的品牌虽历经时间的洗礼，却仍旧历久弥新，熠熠生辉。那个展翅腾飞的“B”字是宾利最强劲、永不妥协的标志，它是呈现给世人的永远是动力、尊贵、典雅、舒适与精工细做的最完美结合。</p><p>沃尔特·欧文·本特利(Walter Owen Bentley)是著名的宾利牌轿车的创始人。本特利1888年出生于一个中产阶级家庭，是全家9个孩子中最小的一个。他拥有一个快乐的童年，并对机械产生了浓厚的兴趣。从学校毕业以后，本特利成为了一名铁路工程师，曾经在伦敦等地的铁路公司工作。不久，他对汽车产生了浓厚的兴趣，致力于高档运动汽车的设计开发，成立了自己的公司。并在1919年的汽车展上，推出了以他自己名字命名的本特利3.0汽车，从此本特利公司走上了专业设计高档跑车、赛车的历程。在接下来的十年中，是本特利最辉煌的时期。他几乎包揽了每一届著名的勒芒24小时耐力赛的冠军。</p><p>在第一次世界大战中，他受聘于英国皇家海军航空兵技术委员会，从事法国Clerget发动机的改进工作。1919年8月成立本特利汽车股份有限公司，名义股份资金是20万英镑，实际上银行中的现金只有1万8千多英镑。经过21个月，车型开发成功，1921年9月开始出售，在当时英国汽车市场中，是最贵的轿车之一。1931年，本特力正式加盟劳斯莱斯汽车公司，其生产线也于1946年与劳斯莱斯一同迁往英国的克鲁，直至今天。</p>"
    },
    {
      "title": "迷你",
      "logo": "../static/yingguo/1446890_mini.jpg",
      "des": "迷你是BMW的集团的一个独立品牌。诞生于1959年的MINI，设计别树一格，1961年赛……",
      "info": {
        "cate": "yingguo",
        "id": "1590686"
      },
      "detail": "\r\n<p>迷你是BMW的集团的一个独立品牌。诞生于1959年的MINI，设计别树一格，1961年赛车工程师John Cooper将赛车血统注入汽车性能内，使实用别致的小车摇身变成赛车场上的传奇，自此成为英国车坛之宝。四十年来MINI售出超过500万以上，世界各地也有MINI车迷组织。BMW在买下MINI成为旗下的一个品牌之后，投注了上百万美元的研发经费，旧MINI时代已结速，去年跟大家见面的新MINI车系，名字一样，而设计却焕然一新，拾弃了经典的形象，换来新潮格调的设计与包装。</p><p>迷你汽车是车身短，外壳小，百公里耗油3.5升以下，不产生污染的微型轿车。</p><p>第一部迷你出生在1959年的8月26日，是成立于1952年的英国汽车公司的作品。由于1959年苏伊士运河危机使英国的汽油紧张，决定了BMC生产一种比较经济省油的小型汽车。经过几个月的悉心准备，mini终于问世了。其玄妙之处一是巧妙地将变速箱与发动机的相对位置安排妥当，合理地利用空间，减少车体尺寸;二是采用小得不能再小的10英寸车轮以及带橡胶材质的独立悬挂系统。</p><p>丰厚的历史积淀和时尚的造型，使MINI已不仅仅是代步工具，它更像是车轮上的时装。很少有一辆车能够历经四十余年却愈发让人喜爱，MINI正是一辆这样的车，它是汽车的精灵。精简、饱满的线条和现代化的设计兼具古典气息，会让人产生一种想要把它开回家宠一宠的欲望。</p><p>为了吸引不同的客户，mini还衍生出多种不同的车型，种类开发最多的是在1960年到1964年之间，从旅行车、微型客车到皮卡车各种车型应有尽有。</p><p>迷你有着广泛的群众基础，从大老板到打工一族，从年长者到青年一代，都大有追随者，尤其是当今欧洲各国流行小车热，迷你车是许多人迷恋的对象，这是宝马车系所无法取代的。</p>"
    },
    {
      "title": "路特斯",
      "logo": "../static/yingguo/1518508_Lotus8060.jpg",
      "des": "在汽车界，成立了近60年的Lotus(莲花)是个富有传奇色彩的品牌，与保时……",
      "info": {
        "cate": "yingguo",
        "id": "1592779"
      },
      "detail": "\r\n<p>“Lotus汽车公司”1952年1月1日成立于英国，是世界上著名的运动汽车生产厂家，与法拉利、保时捷一起并称为世界三大跑车制造商，在世界上享有盛誉。 Lotus具有丰富的经验和专业的技能，其优秀产品大家也都耳熟能详，如Elise(爱丽丝)。</p><p>在汽车工业史上，Lotus品牌与众不同。它是英国杰出的工程师柯林·查普曼(Colin Chapman)个人奋斗与智慧的结晶。无论是批量生产的跑车还是赛车，他都亲自参与设计与研制，倾注了毕生心血。汽车史上的杰出人物查普曼组建了一支骁勇的车队，在F1赛场屡建奇功。他在上个世纪五六十年代设计的Lotus Seven及许多小跑车至今令人怀念。查普曼确实是汽车史上不朽的人物。</p><p>Lotus品牌至今拥有近60年的历史，它由柯林·查普曼于1952年在英国Norfolk创办。1982年，Lotus集团创始人柯林·查普曼病逝。后由于债务原因，公司被迫出售。先后由英国汽车拍卖集团、通用汽车以及布嘉迪接手。1994年，Lotus集团被马来西亚宝腾PROTON集团收购直至今日。</p><p>英国Lotus汽车于2011年6月确定正式进入中国市场，进入中国的Lotus跑车定名为路特斯。路特斯品牌进入中国市场后，将独立建设销售渠道，初步会定在北京、上海、广州和重庆，且经销商均会带有维修资质。此外，路特斯首家展厅于2011年9月落户北京。按照产品规划，除了已经亮相的两款车型外，路特斯Exige也于2011年年内引入并上市。 对此，Lotus Cars 全球CEO Dany Bahar 先生表示：“路特斯品牌在进入中国市场后，其全球发展的布局也变得更加完善。路特斯创始人柯林·查普曼先生始终遵循以轻质量高效率为性能标准的核心原则，路特斯全系车型在同档次中拥有最低排放量、最低耗油量、并且是最轻质量的。相信通过与我们最可信赖的合作伙伴路特斯中国的精诚合作，可以将代表路特斯顶级制造工艺的产品带给广大中国消费者。</p>"
    },
    {
      "title": "阿斯顿马丁",
      "logo": "../static/yingguo/1446234_aston-martin.jpg",
      "des": "阿斯顿·马丁汽车标志为一只展翅飞翔的大鹏，喻示该公司像大鹏一样，具有从天而降的冲刺速……",
      "info": {
        "cate": "yingguo",
        "id": "1591154"
      },
      "detail": "\r\n<p>阿斯顿·马丁汽车标志为一只展翅飞翔的大鹏，喻示该公司像大鹏一样，具有从天而降的冲刺速度和远大的志向。分别注有阿斯顿、马丁英文字样表明是一家“三结义”汽车公司。以生产敞蓬旅行车、赛车和限量生产的跑车而闻名世界的阿斯顿·马丁·拉宫达公司名声赫赫，不知是否得益与这只大鹏带来的运气。</p><p>阿斯顿·马丁由莱昂内尔·马丁(LionelMartin)和罗伯特·巴姆福特(RobertBamford)于1914年共同组建。其品牌一直是造型别致、精工细作、性能卓越的运动跑车的代名词，它在汽车市场上和车主的心中始终占有特殊的位置。在近90年的品牌经营过程中，公司几经易手，总产量只有区区16，000辆车，然而时至今日，仍有将近其总量四分之三的阿斯顿马丁在使用中。1994年，阿斯顿马丁成为福特汽车公司的全资子公司。福特除了为其提供财务保障外，还向它提供福特在世界各地的技术、制造和供应系统，以及支持新产品的设计和开发，令这颗豪华跑车中的明珠重新焕发出迷人的魅力。</p><p>阿斯顿·马丁的多款汽车都曾是007系列影片中邦德的坐骑，为邦德的出奇制胜立下了赫赫战功。</p><p>阿斯顿·马丁品牌的最著名车型有：DB5,DB6,DB7,Vantage,Vanquish等。 </p>"
    },
    {
      "title": "捷豹",
      "logo": "../static/yingguo/1446234_jaguar.jpg",
      "des": "捷豹(JAGUAR)是英国轿车的一种名牌产品，商标为一只正在跳跃前扑的……",
      "info": {
        "cate": "yingguo",
        "id": "1590176"
      },
      "detail": "\r\n<p>捷豹(JAGUAR)是英国轿车的一种名牌产品，商标为一只正在跳跃前扑的\"美洲豹\"雕塑，矫健勇猛，形神兼备，具有时代感与视觉冲击力，它既代表了公司的名称，又表现出向前奔驰的力量与速度，象征该车如美洲豹一样驰骋于世界各地。</p><p>任何一个傲立于潮流最前端的经典品牌都有其深厚的文化积淀和坚持不断挑战传统的品质。捷豹也正是如此，这个世界顶级奢华品牌在豪华汽车领域不断地给世人带来引领潮流的奢华体验，同时又谱写着一段段为世人所称道的传奇故事。</p><p>JAGUAR是深具历史荣耀的英国汽车公司，1922年成立JAGUAR前身 -Swallow Sidecar Company，於1945年易名为JAGUAR Cars Ltd.捷豹汽车的历史源远流长，可以追溯到 1922 年威廉·里昂斯爵士创造出第一辆摩托车跨斗之时。 1932年， “ 捷豹 (Jaguar)” 的名字首次随着一款完全独自设计制造的全新轿车SS Jaguar 的面世而首次出现</p><p>JAGUAR汽车公司於英国拥有3座装配厂及研发中心，提供全球销售服务需求，八十年来在欧洲汽车史上创造出许多赛车荣耀及经典车款，1990年起，JAGUAR积极开发新型车种，如X-TYPE、S-TYPE、XJ、XK、\"R\"-Derivate等。并投资大笔资金於厂房改建、设备更新、引进先进技术全力提升产品品质，藉此频频获得J. D. Power评选品质大奖。</p><p>JAGUAR全球销售量连年成长，已成为欧洲车成长最快的品牌之一。</p><p>美洲豹(JAGUAR)是英国轿车的一种名牌产品，商标为一只正在跳跃前扑的\"美洲豹\"雕塑，矫健勇猛，形神兼备，具有时代感与视觉冲击力，它既代表了公司的名称，又表现出向前奔驰的力量与速度，象征该车如美洲豹一样驰骋于世界各地。该公司于1989年被美国福特汽车公司兼并，成为福特汽车公司生产豪华轿车的重要基地。</p><p>自从捷豹品牌创立以来，就始终致力于为用户提供优雅迷人而又动感激情的汽车，在其历史发展的不同时期也涌现出了多款经典车型，奠定了捷豹品牌引领时尚潮流的地位。从连续多年登顶勒芒赛场的捷豹D-Type，到被纽约现代艺术博物馆列为永久珍藏品的E-Type，再到被人们称为所能想象的最美观汽车的XJ13，从十年畅销的捷豹 XK8，再到全新捷豹XK，无论在哪个时期，捷豹始终以其优雅迷人的设计和卓越不凡的技术引领着豪华车市场的新潮流，成为了代表时尚的奢华标志，并籍此在全球吸引了无数的追随者。</p>"
    },
    {
      "title": "路虎",
      "logo": "../static/yingguo/1446890_landrover.jpg",
      "des": "罗孚集团原是英国一家古老的汽车公司，罗孚(Rover)是北欧的一个民族，生产自行车……",
      "info": {
        "cate": "yingguo",
        "id": "1590258"
      },
      "detail": "\r\n<p>罗孚集团原是英国一家古老的汽车公司，罗孚(Rover)是北欧的一个民族，生产自行车时就使用罗孚作商标名。1904年生产汽车，仍以“罗孚”为车牌名，由于罗孚民族是一个勇敢善战的海盗民族，所以罗孚汽车商标采用了一艘海盗船，张开红帆象征着公司乘风破浪、所向披靡的大无畏精神。兰德-罗孚是全球著名的越野汽车，标志就是英文：LAND-ROVER。</p><p>路虎(Landrover)，曾在中国大陆翻译成陆虎(香港地区称为“越野路华”)，是世界著名的英国越野车品牌。今天，路虎公司是世界上唯一专门生产四驱车的公司。或许正是由于这一点，才使得路虎的价值--冒险、勇气和至尊，闪耀在其各款汽车中。</p><p>在landrover正式在中国销售前，国人一直把landrover翻译成陆虎，但是当LR准备正式在中国上市时，发现“陆虎”已被国内一家汽车企业抢注商标，没办法，只得在中国注册“路虎”商标。</p><p>LAND-ROVER的品牌价值观：</p><p>●纯正：纯正是指将现实的、历史的因素理性地综合起来，在了解Land Rover 的过去和传统的同时，努力寻求新的东西，走在时间的前面。它告诉我们要甘于奉献，充满热忱和激情，走自己的路，永不回头。</p><p>●胆识： 自信有能力提高对生活的期望值并克服恐惧心理。每个人要勤奋工作，善于思考，诚实守信;探险时要注意把握分寸，做事情要有明确目的;在逆境中更要发扬团队精神;认准目标，勇往直前，虽泰山压顶而其色不改，有一种大无畏的英雄气概。</p><p>●探险： 探险告诉人们要敞开心扉，拥抱世界。它是一种心态，一种对待生活的态度，它对每个人都给予关爱。它告诉人们要敢于标新立异，不懈追求。在茫茫原野中探险的目的十分明确，是为了努力去寻找保护环境的最佳途径。人和野兽同样喜欢探险，只不过野兽的探险是为了猎取食物。</p><p>●超凡： 成为大自然的先驱者;富于同情心而勇敢执着;既有寻常人的情愫又有超凡的人格魅力;成为某方面的专家，但同时又平易近人;卓然而立而又决不自命不凡。它与领导才能和超凡魅力息息相关，闪耀着灵感的光芒，在任何情况下都能应付裕如。它从不傲慢自大，孤芳自赏，或者恶意攻击他人。</p><p>路虎公司(Land Rover)以四驱车而举世闻名：自创始以来就始终致力于为其驾驶者提供不断完善的四驱车驾驶体验。在四驱车领域中，路虎公司不仅拥有先进的核心技术，而且充满了对四驱车的热情：他是举世公认的权威四驱车革新者。尽管路虎在不断改进产品，但它始终秉承其优良传统就是将公司价值与精益设计完美的结合。</p><p>1966年罗孚公司并入利兰汽车公司，成为利兰公司的美洲虎-罗孚-凯旋部，1988年被英国宇航公司收购，1989年正式更名为罗孚集 团，1990年又与日本本田汽车公司在技术和资金上进行合作，1994年终于被德国宝马公司接管。现该集团生产的汽车产品分为三类：越野车、轿车和MG跑 车。2000年3月，福特汽车公司向宝马集团支付30亿欧元(27亿美元)，以购买其旗下所有四轮驱动系列产品，包括 RangeRover,Discovery,Freelander和Defender。</p><p>2005年7月22日，南京汽车集团有限公司成功收购了英国MG罗孚汽车公司及其发动机生产分部，开创了中国企业收购国外著名汽车企业的先河，收购合并之后的公司叫南京名爵汽车有限公司。</p>"
    }
  ]
}
